<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Voyages amusants, par Louis-Balthazar Néel.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.r {text-align: right;
         margin-right:20%;
         }
    p.n {text-indent:0%;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 90%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color:black;
       }
    hr.full { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    body{margin-left: 15%;
         margin-right: 17%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    .blockquot{margin-left: 5%; margin-right: 10%;font-size:95%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .footnote         {text-align:right;font-size: 0.9em;}
    .footnote .label  {font-size: 0.8em;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr class="full" />

<h3>BIBLIOTH&Egrave;QUE NATIONALE</h3>

<p class="c smcap">collection des meilleurs auteurs anciens et modernes</p>
<p class="c">Louis-Balthazar Néel</p>
<p class="c">&mdash;&mdash;&mdash;</p>

<h1 class="top5">VOYAGES</h1>

<h2>AMUSANTS</h2>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c smcap"><a href="#BACHAUMONT">voyage de chapelle et de bachaumont</a></p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c smcap"><a href="#LANGUEDOC">voyage de languedoc et de provence<br />par lefranc de pompignan</a></p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c smcap"><a href="#SAINT-CLOUD">voyage de paris &agrave; saint-cloud<br />
par mer<br />
et retour de saint-cloud &agrave; paris<br />
par terre</a></p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c">PARIS</p>

<p class="c">LIBRAIRIE DE LA BIBLIOTH&Egrave;QUE NATIONALE</p>

<p class="c">PASSAGE MONTESQUIEU (RUE MONTESQUIEU)</p>

<p class="c"><i>Pr&egrave;s le Palais-Royal</i></p>
<p class="c">&mdash;</p>
<p class="c">1906</p>

<p class="c">Tous droits r&eacute;serv&eacute;s</p>

<hr style="width: 65%;" />
<p class="c top15"><a name="BACHAUMONT" id="BACHAUMONT"></a>VOYAGE</p>

<p class="c smcap">de</p>

<p class="c">CHAPELLE ET BACHAUMONT</p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p style="margin-left:25%;text-indent:0%;">
C'est en vers que je vous &eacute;cris,<br />
Messieurs les deux fr&egrave;res, nourris<br />
Aussi bien que gens de la ville;<br />
Aussi voit-on plus de perdrix<br />
En dix jours chez vous, qu'en dis mille<br />
Chez les plus friands de Paris.<br />
<br />
Vous vous attendez &agrave; l'histoire<br />
De ce qui nous est arriv&eacute;<br />
Depuis que, par le long pav&eacute;<br />
Qui conduit gui rives de Loire.<br />
Nous part&icirc;mes pour aller boira<br />
Les eaux, dont je me suis trouve<br />
Assez mal pour vous faire croire<br />
Que les destins ont r&eacute;serv&eacute;<br />
Ma gu&eacute;rison et cette gloire<br />
Au rem&egrave;de tant &eacute;prouv&eacute;.<br />
Et par qui, de fra&icirc;che m&eacute;moire.<br />
Un de nos amis s'est sauv&eacute;<br />
Du b&acirc;ton &agrave; pomme d'ivoire.<br />
</p>

<div class="blockquot"><p>Vous ne serez pas frustr&eacute;s de votre attente; et vous aurez, je vous
assure, une assez bonne relation de nos aventures; car M. de
Bachaumont, qui m'a surpris comme j'en, commen&ccedil;ais une mauvaise, a
voulu que nous la fissions ensemble; et j'esp&egrave;re qu'avec l'aide
d'un si bon second, elle sera digne de vous &ecirc;tre envoy&eacute;e.</p>

<p class="r smcap">Chapelle.</p></div>

<hr style='width: 45%;' />

<p>Contre le serment solennel que nous avions fait, M. Chapelle et moi,
d'&ecirc;tre si fort unis dans le voyage, que toutes choses seraient en
commun, il n'a pas laiss&eacute;, par une distinction philosophique, de
pr&eacute;tendre en pouvoir s&eacute;parer ses pens&eacute;es; et, croyant y gagner, il
s'&eacute;tait cach&eacute; de moi pour vous &eacute;crire. Je l'ai surpris sur le fait, et
n'ai pu souffrir qu'il e&ucirc;t seul cet avantage. Ses vers m'ont paru d'une
mani&egrave;re si ais&eacute;e, que, m'&eacute;tant imagin&eacute; qu'il &eacute;tait bien facile d'en
faire de m&ecirc;me,</p>

<p style="margin-left:25%;text-indent:0%;">
Quoique malade et paresseux,<br />
Je n'ai pu m'emp&ecirc;cher de mettre<br />
Quelques-uns des miens avec eux.<br />
Ainsi le reste de la lettre<br />
Sera l'ouvrage de tous deux.<br />
</p>

<p>Bien que nous ne soyons pas tout &agrave; fait assur&eacute;s de quelle fa&ccedil;on vous
avez trait&eacute; notre absence, et si vous m&eacute;ritez le soin que nous prenons
de vous rendre ainsi compte de nos actions, nous ne laissons pas
n&eacute;anmoins de vous envoyer le r&eacute;cit de tout ce qui s'est pass&eacute; dans notre
voyage, si particulier, que vous en serez assur&eacute;ment satisfaits. Nous ne
vous ferons point souvenir de notre sortie de Paris, car vous en f&ucirc;tes
t&eacute;moins; et peut-&ecirc;tre m&ecirc;me que vous trouv&acirc;tes &eacute;trange de ne voir sur nos
visages que des marques d'un m&eacute;diocre chagrin. Il est vrai que nous
re&ccedil;&ucirc;mes vos embrassements avec assez de fermet&eacute;, et nous par&ucirc;mes sans
doute bien philosophes</p>

<p style="margin-left:25%;text-indent:0%;">
Dans les assauts et les alarmes<br />
Que donnent les derniers adieux;<br />
Mais il fallut rendre les armes,<br />
En quittant tout de bon ces lieux<br />
Qui pour nous avaient tant de charmes.<br />
Et ce fut lors que de nos yeux<br />
Vous eussiez vu couler des larmes.<br />
</p>

<p>Deux petits cerveaux dess&eacute;ch&eacute;s n'en peuvent pas fournir une grande
abondance, aussi furent-elles en peu de temps essuy&eacute;es, et nous v&icirc;mes le
Bourg-la-Reine d'un &#339;il sec. Ce fut en ce lieu que nos pleurs cess&egrave;rent,
et que notre app&eacute;tit s'aiguisa. Mais l'air de la campagne l'avait rendu
si grand d&egrave;s sa naissance, qu'il devint tout &agrave; fait pressant vers
Antony, et presque insupportable &agrave; Longjumeau. Il nous fut impossible de
passer outre sans l'apaiser aupr&egrave;s d'une fontaine dont l'eau paraissait
la plus claire et la plus vive du monde.</p>

<p style="margin-left:25%;text-indent:0%;">
L&agrave;, deux perdrix furent tir&eacute;es<br />
D'entre les deux cro&ucirc;tes dor&eacute;es<br />
D'un bon pain r&ocirc;ti dont le creux<br />
Les avait jusque-l&agrave; serr&eacute;es,<br />
Et d'un app&eacute;tit vigoureux<br />
Toutes deux furent d&eacute;vor&eacute;es,<br />
Et nous firent mal &agrave; tous deux.<br />
</p>

<p>Vous ne croirez pas ais&eacute;ment que des estomacs aussi bons que les n&ocirc;tres
aient eu de la peine &agrave; dig&eacute;rer deux perdrix froides; voil&agrave; pourtant, en
v&eacute;rit&eacute;, la chose comme elle est. Nous en f&ucirc;mes toujours incommod&eacute;s
jusqu'&agrave; Sainte-Euverte, o&ugrave; nous couch&acirc;mes deux jours apr&egrave;s notre d&eacute;part,
sans qu'il arriv&acirc;t rien qui m&eacute;rite de vous &ecirc;tre mand&eacute;. Vous savez le
long s&eacute;jour que nous y f&icirc;mes, et vous savez encore que M. Coyer, dont
tous les jours nous esp&eacute;rions l'arriv&eacute;e, en fut la cause. Des gens qu'on
oblige d'attendre, et qu'on tient si longtemps en incertitude, ont
apparemment de m&eacute;chantes heures; mais nous trouv&acirc;mes moyen d'en avoir de
bonnes dans la conversation de M. l'&eacute;v&ecirc;que d'Orl&eacute;ans, que nous avions
l'honneur de voir assez souvent, et dont l'entretien est tout &agrave; fait
agr&eacute;able. Ceux qui le connaissent vous auront pu dire que c'est un des
plus honn&ecirc;tes hommes de France; et vous en serez enti&egrave;rement persuad&eacute;s
quand nous vous apprendrons qu'il a</p>

<p style="margin-left:25%;text-indent:0%;">
L'esprit et l'&acirc;me d'un Delb&egrave;ne,<br />
C'est-&agrave;-dire avec la bont&eacute;,<br />
La douceur et l'honn&ecirc;tet&eacute;<br />
D'une vertu m&acirc;le et romaine<br />
Qu'on respecte en l'antiquit&eacute;.<br />
</p>

<p>Nos soir&eacute;es se passaient le plus souvent sur les bords de la Loire, et
quelquefois nos apr&egrave;s-d&icirc;n&eacute;es, quand la chaleur &eacute;tait plus grande, dans
les routes de la for&ecirc;t qui s'&eacute;tend du c&ocirc;t&eacute; de Paris. Un jour, pendant la
canicule, &agrave; l'heure que le chaud est le plus insupportable, nous f&ucirc;mes
bien surpris d'y voir arriver une mani&egrave;re de courrier assez
extraordinaire,</p>

<p style="margin-left:25%;text-indent:0%;">
Qui, sur une mazette outr&eacute;e,<br />
Bronchant &agrave; tout moment, trottait.<br />
D'ours sa casaque &eacute;tait fourr&eacute;e.<br />
Comme le bonnet qu'il portait;<br />
Et le cavalier rare &eacute;tait<br />
Tout couvert de toile cir&eacute;e,<br />
Qui, fondant, partout d&eacute;gouttait.<br />
Ainsi l'on peint dans des tableaux<br />
Un Icare tombant des nues,<br />
O&ugrave; l'on voit, dans l'air &eacute;pandues,<br />
Ses ailes de cire en lambeaux,<br />
Par l'ardeur du soleil fondues,<br />
Choir autour de lui dans les eaux.<br />
</p>

<p>La comparaison d'un homme qui tombe des nues, avec un qui court la
poste, vous para&icirc;tra peut-&ecirc;tre bien hardie, mais si vous aviez vu le
tableau d'un Icare que nous trouv&acirc;mes quelques jours apr&egrave;s dans une
h&ocirc;tellerie, cette vision vous serait venue comme &agrave; nous, ou tout au
moins vous semblerait excusable. Enfin, de quelque fa&ccedil;on que vous la
receviez, elle ne saurait para&icirc;tre plus bizarre que le fut &agrave; nos yeux la
figure de ce cavalier qui &eacute;tait par hasard notre ami d'Aubeville.
Quoique notre joie f&ucirc;t extr&ecirc;me dans cette rencontre, nous n'os&acirc;mes
pourtant pas nous hasarder de l'embrasser dans l'&eacute;tat qu'il &eacute;tait. Mais
sit&ocirc;t</p>

<p style="margin-left:25%;text-indent:0%;">
Qu'au logis il fut retir&eacute;,<br />
D&eacute;bott&eacute;, frott&eacute;, d&eacute;cir&eacute;,<br />
Et qu'il nous parut d&eacute;lass&eacute;,<br />
Il fut comme il faut embrass&eacute;.<br />
</p>

<p>Nous &eacute;criv&icirc;mes en ce temps-l&agrave;; comme, apr&egrave;s avoir attendu inutilement
l'homme que vous savez, nous r&eacute;sol&ucirc;mes enfin de partir sans lui. Il
fallut avoir recours &agrave; Blavet pour notre voiture, n'en pouvant trouver
de commodes &agrave; Orl&eacute;ans. Le jour qu'il nous devait arriver un carrosse de
Paris, nous re&ccedil;&ucirc;mes une lettre de M. Boyer, par laquelle il nous
assurait qu'il viendrait dedans, et que ce soir-l&agrave; nous souperions
ensemble. Apr&egrave;s donc avoir donn&eacute; les ordres n&eacute;cessaires pour le
recevoir, nous all&acirc;mes au-devant de lui. &Agrave; cent pas des portes parut, le
long du grand chemin, une mani&egrave;re de coche fort d&eacute;labr&eacute;, tir&eacute; par
quatre vilains chevaux, et conduit par un vrai cocher de louage.</p>

<p>Un &eacute;quipage en si mauvais ordre ne pouvait &ecirc;tre ce que nous cherchions;
et nous en f&ucirc;mes assur&eacute;s quand deux personnes qui &eacute;taient dedans, ayant
reconnu nos livr&eacute;es, firent arr&ecirc;ter;</p>

<p style="margin-left:25%;text-indent:0%;">
Et lors sortit avec grands cris<br />
Un b&eacute;quillard d'une porti&egrave;re,<br />
Fort basan&eacute;, sec et tout gris,<br />
B&eacute;quillant de m&ecirc;me mani&egrave;re<br />
Que Boyer b&eacute;quille &agrave; Paris.<br />
</p>

<p>&Agrave; cette d&eacute;marche, qui n'e&ucirc;t cru voir M. Boyer? et cependant c'&eacute;tait le
petit duc avec M. Potel. Ils s'&eacute;taient tous deux servis de la commodit&eacute;
de ce carrosse; l'un pour aller &agrave; la maison de monsieur son fr&egrave;re aupr&egrave;s
de Tours, et l'autre &agrave; quelques affaires qui l'appelaient dans le pays.
Apr&egrave;s les civilit&eacute;s ordinaires, nous retourn&acirc;mes tous ensemble &agrave; la
ville, o&ugrave; nous l&ucirc;mes une lettre d'excuse qu'ils apportaient de la part
de M. Boyer; et cette f&acirc;cheuse nouvelle nous fut depuis confirm&eacute;e de
bouche par ces messieurs. Ils nous assur&egrave;rent que nonobstant la fi&egrave;vre
qui l'avait pris malheureusement cette nuit-l&agrave;, il n'e&ucirc;t pas laiss&eacute; me
partir avec eux, comme il l'avait promis, si son m&eacute;decin, qui se trouva
chez lui par hasard &agrave; quatre heures du matin, ne l'en e&ucirc;t emp&ecirc;ch&eacute;. Nous
cr&ucirc;mes sans beaucoup de peine que, puisqu'il ne venait pas apr&egrave;s tant de
serments, il &eacute;tait assur&eacute;ment</p>

<p style="margin-left:25%;text-indent:0%;">
Fort malade et presque aux abois;<br />
Car on peut, sans qu'on le cajole,<br />
Dire, pour la premi&egrave;re fois,<br />
Qu'il aurait manqu&eacute; de parole.<br />
</p>

<p>Il fallait donc se r&eacute;soudre &agrave; marcher sans M. Boyer. Nous en f&ucirc;mes
d'abord un peu f&acirc;ch&eacute;s; mais, avec sa permission, en peu de temps
consol&eacute;s. Le souper pr&eacute;par&eacute; pour lui servit &agrave; r&eacute;galer ceux qui vinrent &agrave;
sa place; et le lendemain, tous ensemble, nous all&acirc;mes coucher &agrave; Blois.
Durant le chemin, la conversation fut un peu goguenarde; aussi
&eacute;tions-nous avec des gens de bonne compagnie. &Eacute;tant arriv&eacute;s, nous ne
songe&acirc;mes d'abord qu'&agrave; chercher M. Colomb. Apr&egrave;s une si longue absence,
chacun mourait d'envie de le voir. Il &eacute;tait dans une h&ocirc;tellerie avec M.
le pr&eacute;sident Le Bailleul, faisant si bien l'honneur de la ville, qu'&agrave;
peine nous put-il donner un moment pour l'embrasser. Mais le lendemain,
&agrave; notre aise, nous renouvel&acirc;mes une amiti&eacute; qui, par le peu de commerce
que nous avions eu depuis trois ann&eacute;es, semblait avoir &eacute;t&eacute; interrompue.
Apr&egrave;s mille questions, faites toutes ensemble, comme il arrive
ordinairement dans une entrevue de fort bons amis qui ne se sont pas vus
depuis longtemps, nous e&ucirc;mes, quoique avec un extr&ecirc;me regret, curiosit&eacute;
d'apprendre de lui, comme de la personne la plus instruite, et que nous
savons avoir &eacute;t&eacute; le seul t&eacute;moin de tout le particulier,</p>

<p style="margin-left:25%;text-indent:0%;">
Ce que fit en mourant notre pauvre ami Blot,<br />
Et ses moindres discours et sa moindre pens&eacute;e.<br />
La douleur nous d&eacute;fend d'en dire plus d'un mot.<br />
Il fit tout ce qu'il fit d'une &acirc;me bien sens&eacute;e.<br />
</p>

<p>Enfin, ayant caus&eacute; de beaucoup d'autres choses qu'il serait trop long de
vous dire, nous all&acirc;mes ensemble faire la r&eacute;v&eacute;rence &agrave; Son Altesse
Royale, et de l&agrave; d&icirc;ner chez lui avec M. et madame la pr&eacute;sidente Le
Bailleul</p>

<p style="margin-left:25%;text-indent:0%;">
L&agrave;, d'une obligeante mani&egrave;re,<br />
D'un visage ouvert et riant,<br />
Il nous fit bonne et grande ch&egrave;re,<br />
Nous donnant &agrave; son ordinaire<br />
Tout ce que Blois a de friant.<br />
</p>

<p>Son couvert &eacute;tait le plus propre du monde; il ne souffrit pas sur sa
nappe une seule miette de pain. Des verres bien rinc&eacute;s, de toutes sortes
de figures, brillaient sans nombre sur son buffet, et la glace &eacute;tait
tout autour en abondance.</p>

<p style="margin-left:25%;text-indent:0%;">
En ce lieu seul nous b&ucirc;mes frais;<br />
Car il a trouv&eacute; des merveilles<br />
Sur la glace et sur les banquets,<br />
Et pour emp&ecirc;cher les bouteilles<br />
D'&ecirc;tre &agrave; la merci des laquais.<br />
</p>

<p>Sa salle &eacute;tait par&eacute;e pour le ballet du soir; toutes les belles de la
ville pri&eacute;es; tous les violons de la province assembl&eacute;s, et tout cela se
faisait pour divertir madame Le Bailleul.</p>

<p style="margin-left:25%;text-indent:0%;">
Et cette belle pr&eacute;sidente<br />
Nous parut si bien ce jour-l&agrave;,<br />
Qu'elle en devait &ecirc;tre contente.<br />
Assur&eacute;ment elle effa&ccedil;a<br />
Tant de beaut&eacute;s qu'&agrave; Blois on vante.<br />
</p>

<p>Ni la bonne compagnie, ni les divertissements qui se pr&eacute;paraient, ne
purent nous emp&ecirc;cher de partir incontinent apr&egrave;s le d&icirc;ner. Amboise
devait &ecirc;tre notre couch&eacute;e, et comme il &eacute;tait d&eacute;j&agrave; tard, nous n'e&ucirc;mes que
le temps qu'il fallait pour y pouvoir arriver. La soir&eacute;e s'y passa fort
m&eacute;lancoliquement dans le d&eacute;plaisir de n'avoir plus &agrave; voyager sur la
lev&eacute;e et sur la vue de cette agr&eacute;able rivi&egrave;re</p>

<p style="margin-left:25%;text-indent:0%;">
Qui, par le milieu de la France,<br />
Entre les plus heureux coteaux,<br />
Laisse en paix r&eacute;pandre ses eaux,<br />
Et porte partout l'abondance<br />
Dans cent villes et cent ch&acirc;teaux<br />
Qu'elle embellit de sa pr&eacute;sence.<br />
</p>

<p>Depuis Amboise jusqu'&agrave; Fontallade, nous vous &eacute;pargnerons la peine de
lire les incommodit&eacute;s de quatre m&eacute;chants g&icirc;tes, et &agrave; nous le chagrin
d'un si f&acirc;cheux ressouvenir. Vous saurez seulement que la joie de M. de
Lussan ne parut pas petite de voir arriver chez lui des personnes qu'il
aimait si tendrement; mais, nonobstant la beaut&eacute; de sa maison et sa
grande ch&egrave;re, il n'aura que les cinq vers que vous avez d&eacute;j&agrave; vus.</p>

<p style="margin-left:25%;text-indent:0%;">
Ni les pays o&ugrave; cro&icirc;t l'encens,<br />
Ni ceux d'o&ugrave; vient la cassonade,<br />
Ne sont point pour charmer les sens,<br />
Ce qu'est l'aimable Fontallade<br />
Du tendre et commode Lussans.<br />
</p>

<p>Il ne se contenta pas de nous avoir si bien re&ccedil;us chez lui, il voulut
encore nous accompagner jusqu'&agrave; Blaye. Nous nous d&eacute;tourn&acirc;mes un peu de
notre chemin, pour aller rendre tous ensemble nos devoirs &agrave; M. le
marquis de Jonzac, son beau-fr&egrave;re. Un compliment de part et d'autre
d&eacute;cida la visite; et de toutes les offres qu'il nous fit, nous
n'accept&acirc;mes que des perdreaux et du pain tendre. Cette provision nous
fut assez n&eacute;cessaire, comme vous allez voir:</p>

<p style="margin-left:25%;text-indent:0%;">
Car entre Blaye et Jonzac<br />
On ne trouve que Croupignac.<br />
Le Croupignac est tr&egrave;s-funeste:<br />
Car le Croupignac est un lieu<br />
O&ugrave; six mourants faisaient le reste<br />
De cinq ou six cents que la peste<br />
Avait envoy&eacute;s devant Dieu;<br />
Et ces six mourants s'&eacute;taient mis<br />
Tous six dans un m&ecirc;me logis.<br />
Un septi&egrave;me, soi-disant pr&ecirc;tre,<br />
Plus pestif&eacute;r&eacute; que les six,<br />
Les confessait par la fen&ecirc;tre,<br />
De peur, disait-il, d'&ecirc;tre pris<br />
D'un mal si f&acirc;cheux et si tra&icirc;tre.<br />
</p>

<p>Ce lieu, si dangereux et si mis&eacute;rable, fut travers&eacute; brusquement, et
n'esp&eacute;rant pas trouver de village, il fallut se r&eacute;soudre &agrave; manger sur
l'herbe, o&ugrave; les perdreaux et le pain tendre de M. de Jonzac furent d'un
grand secours. Ensuite d'un repas si cavalier, continuant notre chemin,
nous arriv&acirc;mes &agrave; Blaye, mais si tard, et le lendemain nous en part&icirc;mes
si matin, qu'il nous fut impossible d'en remarquer la situation qu'avec
la clart&eacute; des &eacute;toiles. Le montant qui commen&ccedil;ait de tr&egrave;s-bonne heure,
nous obligeait &agrave; cette diligence. Apr&egrave;s donc avoir dit mille adieux &agrave;
Lussan, et re&ccedil;u mille baisers de lui, nous nous embarqu&acirc;mes dans une
petite chaloupe, et vogu&acirc;mes longtemps avant le jour.</p>

<p style="margin-left:25%;text-indent:0%;">
Mais sit&ocirc;t que par son flambeau<br />
La lumi&egrave;re nous fut rendue,<br />
Rien ne s'offrit &agrave; notre vue<br />
Que le ciel et notre bateau<br />
Tout seul dans la vaste &eacute;tendue<br />
D'une affreuse campagne d'eau!<br />
</p>

<p>La Garonne est effectivement si large depuis qu'au Bec des Landes
d'Ambesse elle est jointe avec la Dordogne, qu'elle ressemble tout &agrave;
fait &agrave; la mer, et ses mar&eacute;es montent avec tant d'imp&eacute;tuosit&eacute;, qu'en
moins de quatre heures nous f&icirc;mes le trajet ordinaire,</p>

<p style="margin-left:25%;text-indent:0%;">
Et v&icirc;mes au milieu des eaux<br />
Devant nous para&icirc;tre Bordeaux,<br />
Dont le port en croissant resserre<br />
Plus de barques et de vaisseaux<br />
Qu'aucun autre port de la terre.<br />
</p>

<p>Sans mentir, la rivi&egrave;re &eacute;tait alors si couverte, que notre felouque eut
bien de la peine &agrave; trouver une place pour aborder. La foire, qui devait
se tenir dans peu de jours, avait attir&eacute; cette grande quantit&eacute; de
navires et de marchands, quasi de toutes les nations, pour charger les
vins de ce pays;</p>

<p style="margin-left:25%;text-indent:0%;">
Car ce fameux et rude port<br />
En cette saison a la gloire<br />
De donner tous les ans &agrave; boire<br />
&Agrave; presque tous les gens du Nord.<br />
</p>

<p>Ces messieurs emportent de l&agrave; tous les ans, une effroyable quantit&eacute; de
vins; mais ils n'emportent pas les meilleurs. On les traite d'Allemands;
et nous appr&icirc;mes qu'il &eacute;tait d&eacute;fendu, non-seulement de leur en vendre
pour enlever, mais encore de leur en laisser boire dans les cabarets.
Apr&egrave;s &ecirc;tre descendus sur la gr&egrave;ve, et avoir admir&eacute; pendant quelque temps
la situation de cette ville, nous nous retir&acirc;mes au Chapeau-Rouge, o&ugrave; M.
Talleman nous vint prendre aussit&ocirc;t qu'il sut notre arriv&eacute;e. Depuis ce
moment, nous ne nous retir&acirc;mes dans notre logis, pendant notre s&eacute;jour &agrave;
Bordeaux, que pour y coucher. Les journ&eacute;es se passaient le plus
agr&eacute;ablement du monde chez M. l'intendant; car les plus honn&ecirc;tes gens de
la ville n'ont pas d'autre r&eacute;duit que sa maison. Il a trouv&eacute; m&ecirc;me que la
plupart &eacute;taient ses cousins; et on le croirait plut&ocirc;t le premier
pr&eacute;sident de la province, que l'intendant. Enfin, il est toujours le
m&ecirc;me que vous l'avez vu, hormis que sa d&eacute;pense est plus grande. Mais
pour madame l'intendante, nous vous dirons en secret qu'elle est tout &agrave;
fait chang&eacute;e.</p>

<p style="margin-left:25%;text-indent:0%;">
Quoique sa beaut&eacute; soit extr&ecirc;me,<br />
Qu'elle ait toujours ce grand &#339;il bleu<br />
Plein de douceur et plein de feu,<br />
Elle n'est pourtant plus la m&ecirc;me;<br />
Car nous avons appris qu'elle aime,<br />
Et qu'elle aime bien fort le jeu.<br />
</p>

<p>Elle, qui ne connaissait pas autrefois les cartes, passe maintenant des
nuits au lansquenet. Toutes les femmes de la ville sont devenues
joueuses pour lui plaire: elles viennent r&eacute;guli&egrave;rement chez elle pour la
divertir; et qui veut voir une belle assembl&eacute;e, n'a qu'&agrave; lui rendre
visite. Mademoiselle du Pin se trouve toujours l&agrave; bien &agrave; propos pour
entretenir ceux qui n'aiment point le jeu. En v&eacute;rit&eacute;, sa conversation
est si fine et si spirituelle, que ce ne sont point les plus mal
partag&eacute;s. C'est l&agrave; que messieurs les Gascons apprennent le bel air et la
belle fa&ccedil;on de parler:</p>

<p style="margin-left:25%;text-indent:0%;">
Mais cette agr&eacute;able du Pin,<br />
Qui dans sa mani&egrave;re est unique,<br />
A l'esprit m&eacute;chant et bien fin;<br />
Et si jamais Gascon s'en pique,<br />
Gascon fera mauvaise fin.<br />
</p>

<p>Au reste, sans faire ici les goguenards sur messieurs les Gascons,
puisque Gascon il y a, nous commencions nous-m&ecirc;mes &agrave; courir quelque
risque; et notre retraite un peu pr&eacute;cipit&eacute;e ne fut pas mal &agrave; propos.
Voyez pourtant quel malheur! Nous nous sauvions de Bordeaux, pour donner
deux jours apr&egrave;s dans Agen.</p>

<p style="margin-left:25%;text-indent:0%;">
Agen, cette ville fameuse,<br />
De tant de belles le s&eacute;jour,<br />
Si fatale et si dangereuse<br />
Aux c&#339;urs sensibles &agrave; l'amour.<br />
<br />
D&egrave;s qu'on en approche l'entr&eacute;e,<br />
On doit bien prendre garde &agrave; soi:<br />
Car tel y va de bonne foi<br />
Pour n'y passer qu'une journ&eacute;e,<br />
Qui s'y sent, par je ne sais quoi,<br />
Arr&ecirc;t&eacute; pour plus d'une ann&eacute;e.<br />
</p>

<p>Un nombre infini de personnes y ont m&ecirc;me pass&eacute; le reste de leur vie sans
en pouvoir sortir. Le fabuleux palais d'Armide ne fut jamais si
redoutable. Nous y trouv&acirc;mes M. de Saint-Luc arr&ecirc;t&eacute; depuis plus de six
mois, Nort depuis quatre ann&eacute;es, et d'Ortis depuis six semaines; et ce
fut lui qui nous instruisit de toutes ces choses, et qui voulut
absolument nous faire conna&icirc;tre les enchanteresses de ce lieu. Il pria
donc toutes les belles de la ville &agrave; souper; et tout ce qui se passa
dans ce magnifique repas, nous fit bien conna&icirc;tre que nous &eacute;tions dans
un pays enchant&eacute;. En v&eacute;rit&eacute;, ces dames ont tant de beaut&eacute;, qu'elles nous
surprirent dans leur premier abord; et tant d'esprit, qu'elles nous
gagn&egrave;rent d&egrave;s la premi&egrave;re conversation. Il est impossible de les voir
et de conserver la libert&eacute;; et c'est la destin&eacute;e de tous ceux qui
passent en ce lieu-l&agrave;, s'ils ont la libert&eacute; d'en sortir, d'y laisser au
moins leur c&#339;ur pour otage d'un prompt retour.</p>

<p style="margin-left:25%;text-indent:0%;">
Ainsi donc qu'avaient fait les autres,<br />
Il fallut y laisser les n&ocirc;tres:<br />
L&agrave;, tous deux ils nous furent pris;<br />
Mais, n'en d&eacute;plaise &agrave; tant de belle,<br />
Ce fut par l'aimable d'Ortis.<br />
Aussi nous traita-t-il mieux qu'elles.<br />
</p>

<p>Cela ne se fit assur&eacute;ment que sous leur bon plaisir. Elles ne lui
envi&egrave;rent point cette conqu&ecirc;te; et nous jugeant apparemment
tr&egrave;s-infirmes, elles ne daign&egrave;rent pas employer le moindre de leurs
charmes pour nous retenir. Aussi, le lendemain de grand matin,
trouv&acirc;mes-nous les portes ouvertes et les chemins libres; de sorte que
rien ne nous emp&ecirc;cha de gagner Encosse sur les coureurs que M. de
Chemeraut nous avait promis, et qui nous attendaient depuis un mois &agrave;
Agen. C'est de ce v&eacute;ritable ami qu'on peut assurer</p>

<p style="margin-left:25%;text-indent:0%;">
Et dire, sans qu'on le cajole,<br />
Qu'il sait bien tenir sa parole.<br />
</p>

<p>Encosse est un lieu dont nous ne vous entretiendrons gu&egrave;re; car, except&eacute;
les eaux, qui sont admirables pour l'estomac, rien ne s'y rencontre. Il
est au pied des Pyr&eacute;n&eacute;es, &eacute;loign&eacute; de tout commerce, et l'on n'y peut
avoir autre divertissement que celui de voir revenir sa sant&eacute;. Un petit
ruisseau qui serpente &agrave; vingt pas du village, entre des saules et des
pr&eacute;s les plus verts qu'on puisse s'imaginer, &eacute;tait toute notre
consolation. Nous allions tous les matins prendre les eaux en ce bel
endroit, et les apr&egrave;s-d&icirc;n&eacute;es nous promener. Un jour que nous &eacute;tions sur
ses bords, assis sur l'herbe, et que, nous ressouvenant des hautes
mar&eacute;es de la Garonne, dont nous avions la m&eacute;moire encore assez fra&icirc;che,
nous examinions les raisons que donnent Descartes et Gassendi du flux et
du reflux, sortit tout d'un coup d'entre les roseaux les plus proches,
un homme qui nous avait apparemment &eacute;cout&eacute;s. C'&eacute;tait</p>

<p style="margin-left:25%;text-indent:0%;">
Un vieillard tout blanc, p&acirc;le et sec<br />
Dont la barbe et la chevelure<br />
Pendaient plus bas que la ceinture;<br />
Ainsi l'on peint Melchis&eacute;dec.<br />
<br />
Ou plut&ocirc;t telle est la figure<br />
D'un certain vieux &eacute;v&ecirc;que grec,<br />
Qui faisant le salamalec,<br />
Dit &agrave; tous la bonne aventure;<br />
<br />
Car il portait un chapiteau<br />
Comme un couvercle de lessive,<br />
Mais d'une grandeur excessive,<br />
Qui lui tenait lieu de chapeau.<br />
<br />
Et ce chapeau, dont les grands bords<br />
Allaient tombant sur ses &eacute;paules,<br />
&Eacute;tait fait de branches de saules,<br />
Et couvrait presque tout son corps.<br />
<br />
Son habit, de couleur verd&acirc;tre,<br />
&Eacute;tait d'un tissu de roseaux,<br />
Le tout couvert de gros morceaux<br />
D'un cristal &eacute;pais et bleu&acirc;tre.<br />
</p>

<p>&Agrave; cette apparition la peur nous fit faire deux signes de croix et trois
pas en arri&egrave;re; mais la curiosit&eacute; pr&eacute;valut sur la crainte, et nous
r&eacute;sol&ucirc;mes, bien qu'avec quelques battements de c&#339;ur, d'attendre le
vieillard extraordinaire, dont l'abord fut tout &agrave; fait gracieux, et qui
nous parla fort civilement de cette sorte:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Messieurs, je ne suis point surpris<br />
Que de ma rencontre impr&eacute;vue<br />
Vous ayez un peu l'&acirc;me &eacute;mue:<br />
Mais lorsque vous aurez appris<br />
En quel rang les destins ont mis<br />
Ma naissance &agrave; vous inconnue,<br />
Vous rassurerez vos esprits.<br />
<br />
&laquo;Je suis le dieu de ce ruisseau,<br />
Qui, d'une urne jamais tarie,<br />
Qui penche au pied de ce coteau,<br />
Prends le soin dans cette prairie<br />
De verser incessamment l'eau<br />
Qui la rend si verte et fleurie.<br />
<br />
&laquo;Depuis huit jours, matin et soir,<br />
Vous me venez r&egrave;glement voir,<br />
Sans croire me rendre visite.<br />
Ce n'est pas que je ne m&eacute;rite<br />
Que l'on me rende ce devoir;<br />
Car enfin j'ai cet avantage,<br />
Qu'un canal si clair et si net<br />
Est le lieu de mon apanage.<br />
Dans la Gascogne un tel partage<br />
Est bien joli pour un cadet.<br />
<br />
&laquo;Aussi l'avez-vous trouv&eacute; tel,<br />
Louant mes bords et ma verdure;<br />
Ce qui me pla&icirc;t, je vous assure,<br />
Plus qu'une offrande ou qu'un autel;<br />
Et tout &agrave; l'heure, je le jure,<br />
Vous en serez, foi d'immortel,<br />
R&eacute;compens&eacute;s avec usure.<br />
<br />
&laquo;Dans ce petit vallon champ&ecirc;tre<br />
Soyez donc les tr&egrave;s-bien venus,<br />
Chacun de vous y sera ma&icirc;tre;<br />
Et puisque vous voulez conna&icirc;tre<br />
Les causes du flux et du reflux,<br />
Je vous instruirai l&agrave;-dessus,<br />
Et vous ferai bient&ocirc;t para&icirc;tre<br />
Que les raisonnements cornus<br />
De tous temps sont les attributs<br />
De la faiblesse de votre &ecirc;tre;<br />
<br />
&laquo;Car tous les dits et les redits<br />
De ces vieux r&ecirc;veurs de jadis,<br />
Ne sont que contes d'Amadis.<br />
M&ecirc;me dans vos sectes derni&egrave;res,<br />
Les Descartes, les Gassendis,<br />
Quoiqu'en diff&eacute;rentes mani&egrave;res,<br />
Et plus heureux et plus hardis<br />
&Agrave; fouiller les causes premi&egrave;res,<br />
N'ont jamais trait&eacute; ces mati&egrave;res<br />
Que comme de vrais &eacute;tourdis.<br />
<br />
&laquo;Moi qui sais le fin de ceci,<br />
Comme &eacute;tant chose qui m'importe,<br />
Pour vous mon amour est si forte,<br />
Qu'apr&egrave;s en avoir &eacute;clairci<br />
Votre esprit de si bonne sorte,<br />
Qu'il n'en soit jamais en souci,<br />
Je veux que la docte cohorte<br />
Vous en doive le grand merci.<br />
</p>

<p>Il nous prit lors tous deux par la main, et nous fit asseoir sur le
gazon &agrave; ses c&ocirc;t&eacute;s. Nous nous regardions assez souvent sans rien dire,
fort &eacute;tonn&eacute;s de nous voir en conversation avec un fleuve; mais tout d'un
coup</p>

<p style="margin-left:25%;text-indent:0%;">
Il se moucha, cracha, toussa,<br />
Puis en ces mots il commen&ccedil;a:<br />
<br />
&laquo;Lorsque l'onde en partage &eacute;chut<br />
Au fr&egrave;re du grand dieu qui tonne,<br />
L'av&egrave;nement &agrave; la couronne<br />
De ce nouveau monarque fut<br />
Publi&eacute; partout, et fallut<br />
Que chaque dieu-fleuve en personne<br />
All&acirc;t lui porter son tribut.<br />
Dans ce rencontre la Garonne<br />
Entre tous les autres parut,<br />
Mais si brusque et si fanfaronne,<br />
Que sa d&eacute;marche lui d&eacute;plut;<br />
Et le puissant dieu r&eacute;solut<br />
De ch&acirc;tier cette Gasconne<br />
Par quelque signal&eacute; rebut.<br />
<br />
&laquo;De fait, il en fit peu de cas<br />
Quand elle lui vint rendre hommage;<br />
Il se renfrogna le visage,<br />
Et la traita du haut en bas.<br />
<br />
&laquo;Mais elle, au lieu de l'apaiser<br />
Ayant pris soin d'apprivoiser,<br />
Avec la puissante Dordogne,<br />
Mille autres fleuves de Gascogne,<br />
Sembla le vouloir offenser.<br />
<br />
&laquo;Lui, d'une orgueilleuse mani&egrave;re,<br />
Comme il a l'humeur fort alti&egrave;re.<br />
Am&egrave;rement s'en courrou&ccedil;a;<br />
Et d'une mine froide et fi&egrave;re,<br />
Deux fois si loin la repoussa,<br />
Que cette insolente rivi&egrave;re<br />
Toutes les deux fois rebroussa<br />
Plus de six heures en arri&egrave;re.<br />
<br />
&laquo;Bien qu'au vrai cette t&eacute;m&eacute;raire<br />
Se f&ucirc;t attir&eacute; sur les bras<br />
Un peu follement cette affaire.<br />
Les grands fleuves ne crurent pas<br />
Devoir, en un tel embarras,<br />
Se s&eacute;parer de leur confr&egrave;re,<br />
Ni l'abandonner, au contraire,<br />
Ils en murmur&egrave;rent tout bas.<br />
Accusant le roi trop s&eacute;v&egrave;re.<br />
<br />
&laquo;Mais lui, branlant ses cheveux blancs,<br />
Tout d&eacute;gouttants de l'onde am&egrave;re,<br />
&laquo;Taisez-vous, dit-il, insolents,<br />
Ou vous saurez en peu de temps<br />
Ce que peut Neptune en col&egrave;re.&raquo;<br />
<br />
&laquo;Sur-le-champ, au lieu de se taire,<br />
Plus haut encore on murmura.<br />
Le dieu lors en furie entra,<br />
Son trident par trois fois serra,<br />
Et trois fois par le Styx jura:<br />
<br />
&laquo;Quoi donc! ici l'on osera<br />
Dire hautement ce qu'on voudra!<br />
Chaque petit dieu glosera<br />
Sur ce que Neptune fera!<br />
<i>Per Dio questo non sar&agrave;.</i><br />
Chacun d'eux s'en repentira,<br />
Et pareil traitement aura;<br />
Car deux fois par jour on verra<br />
Qu'&agrave; sa source on retournera,<br />
Et deux fois mon courroux fuira:<br />
Mais plus loin que pas un ira<br />
Celui qui, pour son malheur, a<br />
Caus&eacute; tout ce d&eacute;sordre-l&agrave;;<br />
Et cet exemple durera<br />
Tant que Neptune r&eacute;gnera.&raquo;<br />
<br />
&laquo;&Agrave; ce dieu du moite &eacute;l&eacute;ment<br />
Les rebelles lors se soumirent;<br />
Et, quoique grondant, ob&eacute;irent<br />
Par force &agrave; ce commandement.<br />
<br />
&laquo;Voil&agrave; ce qu'on n'a jamais su,<br />
Et ce que tout le monde admire.<br />
Aussi nous avions r&eacute;solu,<br />
Pour notre honneur, de n'en rien dire:<br />
Mais aujourd'hui vous m'avez plu<br />
Si fort, que je n'ai jamais pu<br />
M'emp&ecirc;cher de vous en instruire.&raquo;<br />
</p>

<p>Il n'eut pas achev&eacute; ces mots qu'il s'&eacute;coula d'entre nous deux, mais si
vite qu'il &eacute;tait &agrave; vingt pas de nous devant que nous nous en fussions
aper&ccedil;us. Nous le suiv&icirc;mes le plus l&eacute;g&egrave;rement que nous p&ucirc;mes; et voyant
qu'il &eacute;tait impossible de l'attraper, nous lui cri&acirc;mes plusieurs fois:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Eh! monsieur le Fleuve, arr&ecirc;tez!<br />
Ne vous en allez pas si vite!<br />
Eh! de gr&acirc;ce, un mot! &eacute;coutez!&raquo;<br />
Mais il se remit dans son g&icirc;te,<br />
</p>

<p class="n">et rentra dans ces m&ecirc;mes roseaux dont nous l'avions vu sortir. Nous
all&acirc;mes en vain jusqu'&agrave; cet endroit; car le bonhomme &eacute;tait d&eacute;j&agrave; tout
fondu en eau quand nous arriv&acirc;mes, et sa voix n'&eacute;tait plus</p>

<p style="margin-left:25%;text-indent:0%;">
Qu'un murmure agr&eacute;able et doux;<br />
Mais cet agr&eacute;able murmure<br />
N'est entendu que des cailloux.<br />
Il ne le put &ecirc;tre de nous;<br />
Et m&ecirc;me, sans vous faire injure,<br />
Il ne l'e&ucirc;t pas &eacute;t&eacute; de vous.<br />
</p>

<p>Apr&egrave;s l'avoir appel&eacute; plusieurs fois inutilement, enfin la nuit nous
obligea de retourner en notre logis, o&ugrave; nous f&icirc;mes mille r&eacute;flexions sur
cette aventure. Notre esprit n'&eacute;tait pas enti&egrave;rement satisfait de cet
&eacute;claircissement; et nous ne pouvions concevoir pourquoi, dans une
s&eacute;dition o&ugrave; tous les fleuves avaient tremp&eacute;, il n'y en avait eu qu'une
partie de ch&acirc;ti&eacute;s. Nous rev&icirc;nmes plusieurs fois en ce m&ecirc;me lieu, tant
que nous demeur&acirc;mes &agrave; Encosse, pour y conjurer cet honn&ecirc;te fleuve de
nous vouloir donner &agrave; ce sujet un quart d'heure de conversation; mais il
ne parut plus; et nos eaux &eacute;tant prises, le temps vint enfin de s'en
aller.</p>

<p>Un carrosse que M. le s&eacute;n&eacute;chal d'Armagnac avait envoy&eacute;, nous mena bien &agrave;
notre aise chez lui, &agrave; Castille, o&ugrave; nous f&ucirc;mes re&ccedil;us avec tant de joie,
qu'il &eacute;tait ais&eacute; de juger que nos visages n'&eacute;taient point d&eacute;sagr&eacute;ables
au ma&icirc;tre de la maison.</p>

<p style="margin-left:25%;text-indent:0%;">
C'est chez cet illustre Fontrailles,<br />
O&ugrave; les tourtes, les ortolans,<br />
Les perdrix rouges et les cailles,<br />
Et mille autres vols succulents<br />
Nous firent horreur des mangeailles<br />
Dont Carbon et tant de canailles<br />
Vous affrontent depuis vingt ans.<br />
</p>

<p>Vous autres casaniers, qui ne connaissez que la vall&eacute;e de mis&egrave;re et vos
r&ocirc;tisseurs de Paris, vous ne savez ce que c'est que la bonne ch&egrave;re. Si
vous vous y connaissiez, et si vous l'aimiez, comme vous dites,</p>

<p style="margin-left:25%;text-indent:0%;">
Soyez donc assez braves gens<br />
Pour quitter enfin vos murailles,<br />
Et si vous &ecirc;tes de bon sens,<br />
Allez et courez chez Fontrailles<br />
Vous gorger de mets excellents.<br />
</p>

<p>Vous y serez bien re&ccedil;us assur&eacute;ment, et vous le trouverez toujours le
m&ecirc;me. Sans plus s'embarrasser des affaires du monde, il se divertit &agrave;
faire achever sa maison, qui sera parfaitement belle. Les honn&ecirc;tes gens
de sa province en savent fort bien le chemin; mais les autres ne l'ont
jamais pu trouver. Apr&egrave;s nous y &ecirc;tre empiffr&eacute;s quatre jours avec M. le
pr&eacute;sident de Marmiesse, qui prit la peine de s'y rendre aussit&ocirc;t qu'il
fut inform&eacute; de notre arriv&eacute;e, nous all&acirc;mes tous ensemble &agrave; Toulouse,
descendre chez l'abb&eacute; de Beauregard, qui nous attendait, et qui nous
donna de ces repas qu'on ne peut faire qu'&agrave; Toulouse. Le lendemain, M.
le pr&eacute;sident de Marmiesse nous voulut faire voir, dans un d&icirc;ner,
jusqu'o&ugrave; peut aller la splendeur et la magnificence, ou, avec sa
permission, la profusion et la prodigalit&eacute;. Le festin du Menteur n'&eacute;tait
rien en comparaison, et c'est ici qu'il faut redoubler nos efforts pour
vous en faire une description magnifique.</p>

<p style="margin-left:25%;text-indent:0%;">
Toi qui pr&eacute;sides aux repas,<br />
&Ocirc; Muse! sois-nous favorable;<br />
D&eacute;cris avec nous tous les plats<br />
Qui parurent sur cette table.<br />
<br />
Pour notre honneur et pour ta gloire,<br />
Fais qu'aucun de tous ces grands mets<br />
Ne s'&eacute;chappe &agrave; notre m&eacute;moire,<br />
Et fais qu'on en parle &agrave; jamais.<br />
<br />
Mais comme notre esprit s'abuse<br />
De s'imaginer qu'aux festins<br />
Puisse pr&eacute;sider une Muse,<br />
Et qu'elle se connaisse en vins!<br />
<br />
Non, non, les doctes demoiselles<br />
N'eurent jamais un bon morceau:<br />
Et ces vieilles sempiternelles<br />
Ne burent jamais que de l'eau.<br />
<br />
&Agrave; qui donc adresser ses v&#339;ux<br />
En des occasions pareilles?<br />
Est-ce &agrave; vous, Bacchus, roi des treilles?<br />
&Agrave; vous, dieu des mets savoureux?<br />
<br />
Mais, pour rimer, Bacchus et Come<br />
Sont des dieux de peu de secours;<br />
Et jamais de m&eacute;moire d'homme,<br />
On ne leur fit un tel discours.<br />
</p>

<p>Tout nous manque au besoin, et de notre chef nous n'oserions
entreprendre une si grande affaire. Il faut donc nous contenter de vous
dire que jamais on ne vit rien de si splendide; et nous eussions cru
Toulouse, ce lieu si renomm&eacute; pour la bonne ch&egrave;re, &eacute;puis&eacute; pour jamais de
gibier, si l'un de vos amis et des n&ocirc;tres ne nous e&ucirc;t encore le
lendemain, dans un d&icirc;ner, fait admirer cette ville comme un prodige,
pour la quantit&eacute; de bonnes choses qu'elle fournit. Vous devinerez
ais&eacute;ment son nom, quand nous vous dirons</p>

<p style="margin-left:25%;text-indent:0%;">
Que c'est un de ces beaux esprits<br />
Dont Toulouse fut l'origine.<br />
C'est le seul Gascon qui n'a pris<br />
Ni l'air ni l'accent du pays;<br />
Et l'on jugerait &agrave; sa mine<br />
Qu'il n'a jamais quitt&eacute; Paris.<br />
</p>

<p>Enfin, c'est l'agr&eacute;able M. d'Osneville, dont l'air et l'esprit n'ont
rien que d'un homme qui n'aurait jamais boug&eacute; de la cour.</p>

<p style="margin-left:25%;text-indent:0%;">
Vous saurez qu'il est mari&eacute;,<br />
Environ depuis une ann&eacute;e,<br />
Et qu'il est tout &agrave; fait li&eacute;<br />
Du sacr&eacute; lien d'hym&eacute;n&eacute;e.<br />
<br />
Li&eacute; tout &agrave; fait, c'est-&agrave;-dire<br />
Qu'il est li&eacute; tout &agrave; fait bien,<br />
Et qu'il ne lui manque plus rien,<br />
Et qu'il a tout ce qu'il d&eacute;sire.<br />
<br />
L'&eacute;pouse est bien apparent&eacute;e,<br />
Et bien apparent&eacute; l'&eacute;poux;<br />
Elle est jeune, riche, esprit&eacute;e:<br />
Il est jeune, riche, esprit doux.<br />
</p>

<p>Avec lui et dans son carrosse, nous quitt&acirc;mes Toulouse pour aller &agrave;
Grouille, o&ugrave; M. le comte d'Aubijoux nous re&ccedil;ut tr&egrave;s-civilement. Nous le
trouv&acirc;mes dans un petit palais qu'il a fait b&acirc;tir au milieu de son
jardin, entre des fontaines et des bois, et qui n'est compos&eacute; que de
trois chambres, mais bien peintes et tout &agrave; fait appropri&eacute;es. Il a
destin&eacute; ce lieu pour se retirer en particulier avec deux ou trois de ses
amis, ou, quand il est seul, s'entretenir avec ses livres, pour ne pas
dire avec sa ma&icirc;tresse:</p>

<p style="margin-left:25%;text-indent:0%;">
Malgr&eacute; l'injustice des cours,<br />
Dans cet agr&eacute;able ermitage<br />
Il coule doucement ses jours,<br />
Et vit en v&eacute;ritable sage.<br />
</p>

<p>De vous dire qu'il tenait une fort bonne table et bien servie, ce ne
serait vous apprendre rien de nouveau; mais peut-&ecirc;tre serez-vous surpris
de savoir que faisant si grande ch&egrave;re, il ne vivait que d'une cro&ucirc;te de
pain par jour. Aussi son visage &eacute;tait-il d'un homme mourant. Bien que
son parc f&ucirc;t tr&egrave;s-grand, et qu'il e&ucirc;t mille endroits tous les plus beaux
les uns que les autres pour se promener, nous passions les journ&eacute;es
enti&egrave;res dans une petite &icirc;le plant&eacute;e et tenue aussi propre qu'un jardin,
et dans laquelle on trouve, comme par miracle, une fontaine qui jaillit,
et va mouiller le haut d'un berceau de grands cypr&egrave;s qui l'environnent.</p>

<p style="margin-left:25%;text-indent:0%;">
Sous ce berceau qu'Amour expr&egrave;s<br />
Fit pour toucher quelque inhumaine,<br />
L'un de nous deux, un jour, au frais,<br />
Assis pr&egrave;s de cette fontaine,<br />
Le c&#339;ur perc&eacute; de mille traits,<br />
D'une main qu'il portait &agrave; peine,<br />
Grava ces vers sur un cypr&egrave;s:<br />
&laquo;H&eacute;las! que l'on serait heureux<br />
Dans ce beau lieu digne d'envie,<br />
Si, toujours aim&eacute; de Sylvie,<br />
L'on pouvait, toujours amoureux,<br />
Avec elle passer la vie!&raquo;<br />
</p>

<p>Vous conna&icirc;trez par-l&agrave; que dans notre voyage nous ne songions pas
toujours &agrave; faire bonne ch&egrave;re, et que nous avions quelquefois des moments
assez tendres. Au reste, quoique Grouille ait tant de charmes, M.
d'Aubijoux ne nous put retenir que trois jours, apr&egrave;s lesquels il nous
donna son carrosse pour aller &agrave; Castres prendre celui de M. de
P&eacute;nautier, qui nous mena chez lui, &agrave; P&eacute;nautier, &agrave; une lieue de
Carcassonne. Vos sant&eacute;s y furent bues mille fois, avec le cher ami
Balsant, qui ne nous quitta pas un moment. La com&eacute;die fut aussi un de
nos divertissements assez grand, parce que la troupe n'&eacute;tait pas
mauvaise, et qu'on y voyait toutes les dames de Carcassonne. Quand nous
en part&icirc;mes, M. de P&eacute;nautier, qui sans doute est un des plus honn&ecirc;tes
hommes du monde, voulut absolument que nous prissions encore son
carrosse pour aller a Narbonne, quoiqu'il y e&ucirc;t une grande journ&eacute;e. Le
temps &eacute;tait si beau, que nous esp&eacute;rions le lendemain, sur nos chevaux
frais, et qui suivaient en main depuis Encosse aller coucher pr&egrave;s de
Montpellier. Mais, par malheur,</p>

<p style="margin-left:25%;text-indent:0%;">
Dans cette vilaine Narbonne<br />
Toujours il pleut, toujours il tonne.<br />
Toute la nuit doncques il plut,<br />
Et tant d'eau cette nuit il chut,<br />
Que la campagne submerg&eacute;e<br />
Tint deux jours la ville assi&eacute;g&eacute;e.<br />
</p>

<p>Que cela ne vous surprenne point. Quand il pleut six heures en cette
ville, comme c'est toujours par orage, et qu'elle est situ&eacute;e dans un
fond tout environn&eacute; de montagnes, en peu de temps les eaux se ramassent
en si grande abondance, qu'il est impossible d'en sortir sans courir
risque de se noyer. Nous voul&ucirc;mes pourtant le hasarder; mais l'accident
d'un laquais emport&eacute; par une ravine, et qui sans doute &eacute;tait perdu si
son cheval ne l'e&ucirc;t sauv&eacute; &agrave; la nage, nous fit rentrer bien vite pour
attendre que les passages fussent libres. Des messieurs, que nous
trouv&acirc;mes se promenant dans la grande place, et qui nous parurent &ecirc;tre
des principaux du pays, ayant appris notre aventure, crurent qu'il &eacute;tait
de leur honneur de ne nous laisser pas ennuyer. Ils nous voulurent donc
faire voir les raret&eacute;s de leur ville, et nous men&egrave;rent d'abord dans
l'&eacute;glise cath&eacute;drale, qu'ils pr&eacute;tendaient &ecirc;tre un chef-d'&#339;uvre pour la
hauteur des vo&ucirc;tes, mais nous ne saurions pas dire au vrai</p>

<p style="margin-left:25%;text-indent:0%;">
Si l'architecte qui la fit,<br />
La fit ronde, ovale ou carr&eacute;e,<br />
Et moins encor s'il la b&acirc;tit<br />
Haute, basse, large ou serr&eacute;e.<br />
<br />
Car, arriv&eacute;s en ce saint lieu,<br />
Nous n'e&ucirc;mes jamais autre envie<br />
Que de faire des v&#339;ux &agrave; Dieu<br />
De ne le voir de notre vie.<br />
<br />
Ce qu'on y montre encor de rare,<br />
Est un vieux et sombre tableau,<br />
O&ugrave; l'on voit sortir un Lazare<br />
&Agrave; demi mort de son tombeau.<br />
<br />
Mais le peintre l'a si bien fait<br />
Sec, p&acirc;le, hideux, noir, effroyable,<br />
Qu'il semble bien moins le portrait<br />
Du bon Lazare que d'un diable.<br />
</p>

<p>Ces messieurs ne furent pas contents de nous avoir fait voir ces deux
merveilles, ils eurent encore la bont&eacute;, pour nous r&eacute;galer tout &agrave; fait,
de nous pr&eacute;senter &agrave; deux ou trois de leurs plus polies demoiselles, qui
tombaient, en v&eacute;rit&eacute;, de la v... Voil&agrave; tous les divertissements que nous
e&ucirc;mes &agrave; Narbonne. Voyez par l&agrave; si deux jours que nous y demeur&acirc;mes se
pass&egrave;rent agr&eacute;ablement. Toi qui nous as si bien divertis,</p>

<p style="margin-left:25%;text-indent:0%;">
Digne objet de notre courroux,<br />
Vieille ville toute de fange,<br />
Qui n'es que ruisseaux et qu'&eacute;gouts,<br />
Pourrais-tu pr&eacute;tendre de nous<br />
Le moindre vers &agrave; ta louange?<br />
<br />
Va, tu n'es qu'un quartier d'hiver<br />
De quinze ou vingt malheureux drilles,<br />
O&ugrave; l'on peut &agrave; peine trouver<br />
Deux ou trois mis&eacute;rables filles<br />
Aussi malsaines que ton air.<br />
<br />
Va, tu n'eus jamais rien de beau,<br />
Rien qui m&eacute;rite qu'on le prise,<br />
Bien peu de chose est ton tableau,<br />
Et bien moins que rien ton &eacute;glise.<br />
</p>

<p>L'apostrophe est un peu violente, ou l'impression un peu forte; mais
nous pass&acirc;mes dans cette &eacute;trange demeure deux journ&eacute;es avec tant de
chagrin, qu'elle en est quitte &agrave; bon march&eacute;. Enfin les eaux
s'&eacute;coul&egrave;rent, et, nos chevaux n'en ayant plus que jusqu'aux sangles, il
nous fut permis de sortir. Apr&egrave;s avoir march&eacute; trois ou quatre lieues
dans les plaines toutes noy&eacute;es, et pass&eacute; sur de m&eacute;chantes planches un
torrent qui s'&eacute;tait fait de l'&eacute;gout des eaux, large comme une rivi&egrave;re,
B&eacute;ziers, cette ville si propre et si bien situ&eacute;e, nous fit voir un pays
aussi beau que celui dont nous partions &eacute;tait vilain. Le lendemain,
ayant travers&eacute; les landes de Saint-Hub&eacute;ri, et go&ucirc;t&eacute; les bons muscats de
Loupian, nous v&icirc;mes Montpellier se pr&eacute;senter &agrave; nous, environn&eacute; de ces
plantades et de ces blanquettes que vous connaissez.</p>

<p>Nous y abord&acirc;mes &agrave; travers mille boules de mail; car on joue l&agrave;, le long
des chemins, &agrave; la chicane. Dans la grande rue des parfumeurs, par o&ugrave;
l'on entre d'abord, l'on croit &ecirc;tre dans la boutique de Martial; et
cependant,</p>

<p style="margin-left:25%;text-indent:0%;">
Bien que de cette belle ville<br />
Viennent les meilleures senteurs,<br />
Son terroir, en muscats fertile,<br />
Ne lui produit jamais de fleurs.<br />
</p>

<p>Cette rue si parfum&eacute;e conduit dans une grande place, o&ugrave; sont les
meilleures h&ocirc;telleries. Mais nous f&ucirc;mes bient&ocirc;t &eacute;pouvant&eacute;s</p>

<p style="margin-left:25%;text-indent:0%;">
De rencontrer en cette place<br />
Un grand concours de populace.<br />
Chacun y nommait d'Assouci.<br />
&laquo;Il sera br&ucirc;l&eacute;, Dieu merci<br />
(Disait une vieille bagasse).<br />
Dieu veuille qu'autant on en fasse<br />
&Agrave; tous ceux qui vivent ainsi!&raquo;<br />
</p>

<p>La curiosit&eacute; de savoir ce que c'&eacute;tait nous fit avancer plus avant. Tout
le bas &eacute;tait plein de peuple, et les fen&ecirc;tres remplies de personnes de
qualit&eacute;s. Nous y reconn&ucirc;mes un des principaux de la ville, qui nous fit
entrer aussit&ocirc;t dans le logis. Dans la chambre o&ugrave; il &eacute;tait, nous
appr&icirc;mes qu'effectivement on allait br&ucirc;ler d'Assouci pour un crime qui
est en abomination parmi les femmes. Dans cette m&ecirc;me chambre nous
trouv&acirc;mes grand nombre de dames, qu'on nous dit &ecirc;tre les plus jolies,
les plus qualifi&eacute;es et les plus spirituelles de la ville, quoique
pourtant elles ne fussent ni trop belles ni trop bien mises. &Agrave; leurs
petites mignardises, leur parler gras et leurs discours extraordinaires,
nous cr&ucirc;mes bient&ocirc;t que c'&eacute;tait une assembl&eacute;e des pr&eacute;cieuses de
Montpellier: mais, bien qu'elles fissent de nouveaux efforts &agrave; cause de
nous, elles ne paraissaient que des pr&eacute;cieuses de campagne, et
n'imitaient que faiblement les n&ocirc;tres de Paris. Elles se mirent expr&egrave;s
sur le chapitre des beaux-esprits, afin de nous faire voir ce qu'elles
valaient, par le commerce qu'elles ont avec eux. Il se commen&ccedil;a donc une
conversation assez plaisante:</p>

<p style="margin-left:25%;text-indent:0%;">
Les unes disaient que M&eacute;nage<br />
Avait l'air et l'esprit galant,<br />
Que Chapelain n'&eacute;tait pas sage,<br />
Que Costar n'&eacute;tait pas p&eacute;dant;<br />
Et les autres croyaient monsieur de Scud&eacute;ris<br />
Un homme de fort bonne mine,<br />
Vaillant, riche et toujours bien mis;<br />
Sa s&#339;ur une beaut&eacute; divine,<br />
Et P&eacute;lisson un Adonis.<br />
</p>

<p>Elles en nomm&egrave;rent encore une tr&egrave;s-grande quantit&eacute;, dont il ne nous
souvient plus. Apr&egrave;s avoir bien parl&eacute; des beaux-esprits, il fut question
de juger de leurs ouvrages. Dans l'<i>Alaric</i> et dans le <i>Mo&iuml;se</i>, on ne
loua que le jugement et la conduite; et dans la <i>Pucelle</i>, rien du tout.
Dans Sarrasin, on n'estima que la lettre de M. de M&eacute;nage, et la pr&eacute;face
de M. P&eacute;lisson fut trait&eacute;e de ridicule. Voiture m&ecirc;me passa pour un homme
grossier. Quant aux romans, <i>Cassandre</i> fut estim&eacute; pour la d&eacute;licatesse
de la conversation, <i>Cyrus</i> et <i>Cl&eacute;lie</i>, pour la magnificence de
l'expression et la grandeur des &eacute;v&eacute;nements. Mille autres choses se
d&eacute;bit&egrave;rent encore plus surprenantes que tout cela. Puis insensiblement,
la conversation tomba sur d'Assouci, parce qu'il leur sembla que l'heure
de l'ex&eacute;cution approchait. Une de ces dames prit la parole, et
s'adressant &agrave; celle qui nous avait paru la principale et la ma&icirc;tresse
pr&eacute;cieuse:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Ma bonne, est-ce lui que l'on dit<br />
Avoir autrefois tant &eacute;crit,<br />
M&ecirc;me compos&eacute; quelque chose<br />
En vers sur la m&eacute;tamorphose?<br />
Il faut donc qu'il soit bel-esprit?<br />
<br />
&mdash;Aussi l'est-il, et l'un des vrais,<br />
Reprit l'autre, et des premiers faits.<br />
Ses lettres lui furent scell&eacute;es<br />
D&egrave;s leurs premi&egrave;res assembl&eacute;es.<br />
J'ai la liste de ces messieurs:<br />
Son nom est en t&ecirc;te des leurs.&raquo;<br />
<br />
Plus d'une mine s&eacute;rieuse,<br />
Avec un certain air affect&eacute;,<br />
Penchait sa t&ecirc;te de c&ocirc;t&eacute;,<br />
Et de ce ton de pr&eacute;cieuse,<br />
Lui dit: &laquo;Ma ch&egrave;re, en v&eacute;rit&eacute;,<br />
C'est dommage que dans Paris<br />
Ces messieurs de l'Acad&eacute;mie,<br />
Tous ces messieurs les beaux-esprits,<br />
Soient sujets &agrave; telle infamie.&raquo;<br />
</p>

<p>L'envie de rire nous prit si furieusement, qu'il nous fallut quitter la
chambre et le logis, pour en aller &eacute;clater a notre aise dans
l'h&ocirc;tellerie. Nous e&ucirc;mes toutes les peines du monde a passer dans les
rues, &agrave; cause de l'affluence du peuple.</p>

<p style="margin-left:25%;text-indent:0%;">
L&agrave; d'hommes on voyait fort peu.<br />
Cent mille femmes anim&eacute;es,<br />
Toutes de col&egrave;re enflamm&eacute;es,<br />
Accouraient en foule en ce lieu<br />
Avec des torches allum&eacute;es.<br />
</p>

<p>Elles &eacute;cumaient toutes de rage, et jamais on n'a rien vu de si terrible.
Les unes disaient que c'&eacute;tait trop peu de le br&ucirc;ler; les autres qu'il
fallait l'&eacute;corcher vif auparavant; et toutes, que si la justice le leur
voulait livrer, elles inventeraient de nouveaux supplices pour le
tourmenter. Enfin</p>

<p style="margin-left:25%;text-indent:0%;">
On aurait dit, &agrave; voir ainsi<br />
Ces bacchantes &eacute;chevel&eacute;es,<br />
Qu'au moins ce monsieur d'Assouci<br />
Les aurait toutes viol&eacute;es:<br />
</p>

<p class="n">et cependant il ne leur avait rien fait. Nous gagn&acirc;mes avec bien de la
peine notre logis, o&ugrave; nous appr&icirc;mes en arrivant qu'un homme de condition
avait fait sauver ce malheureux: et quelque temps apr&egrave;s on vint nous
dire que toute la ville &eacute;tait en rumeur, que les femmes y faisaient une
s&eacute;dition, et qu'elles avaient d&eacute;j&agrave; d&eacute;chir&eacute; deux personnes, pour &ecirc;tre
seulement soup&ccedil;onn&eacute;es de conna&icirc;tre d'Assouci. Cela nous fit une
tr&egrave;s-grande frayeur.</p>

<p style="margin-left:25%;text-indent:0%;">
Et de peur d'&ecirc;tre pris aussi<br />
Pour amis du sieur d'Assouci,<br />
Ce fut &agrave; nous de faire gille.<br />
Nous f&ucirc;mes donc assez prudents<br />
Pour quitter d'abord cette ville;<br />
Et cela fut d'assez bon sens.<br />
</p>

<p>Nous nous savons donc, comme des criminels, par une porte &eacute;cart&eacute;e, et
prenons la chemin de Massilargues, esp&eacute;rant d'y pouvoir arriver avant la
nuit. &Agrave; une demi-lieue de Montpellier, nous rencontr&acirc;mes notre
d'Assouci, avec un page assez joli qui le suivait. En deux mots il nous
conta ses disgr&acirc;ces; aussi n'avions-nous pas le loisir d'&eacute;couter un long
discours, ni de le faire. Chacun donc alla de son c&ocirc;t&eacute;; lui fort vite,
quoiqu'&agrave; pied; et nous doucement, &agrave; cause que nos chevaux &eacute;taient
fatigu&eacute;s. Nous arriv&acirc;mes devant la nuit chez M. de Cauvisson, qui pensa
mourir de rire de notre aventure. Il prit le soin, par sa bonne ch&egrave;re et
par ses bons lits, de nous faire bient&ocirc;t oublier ces fatigues. Nous ne
p&ucirc;mes, &eacute;tant si proches de N&icirc;mes, refuser &agrave; notre curiosit&eacute; de nous
d&eacute;tourner pour aller voir</p>

<p style="margin-left:25%;text-indent:0%;">
Ces grands et fameux b&acirc;timents<br />
Du pont du Gard et des Ar&egrave;nes,<br />
Qui nous restent pour monuments<br />
Des magnificences romaines.<br />
<br />
Ils sont plus entiers et plus sains<br />
Que tant d'autres restes si rares.<br />
Echapp&eacute;s aux brutales mains<br />
De ce d&eacute;luge de barbares<br />
Qui fut le fl&eacute;au des humains.<br />
</p>

<p>Fort satisfaits du Languedoc, nous pr&icirc;mes assez vite la route de
Provence par cette grande prairie de Beaucaire, si c&eacute;l&egrave;bre par sa
foire; et le m&ecirc;me jour nous v&icirc;mes de bonne heure</p>

<p style="margin-left:25%;text-indent:0%;">
Para&icirc;tre sur les bords du Rh&ocirc;ne<br />
Ces murs pleins d'illustres bourgeois,<br />
Glorieux d'avoir autrefois<br />
Eu chez eux la cour et le tr&ocirc;ne<br />
De trois ou quatre puissants rois.<br />
</p>

<p>On y aborde par</p>

<p style="margin-left:25%;text-indent:0%;">
Cette heureuse et fertile plaine<br />
Qui doit son nom &agrave; la vertu<br />
Du grand et fameux capitaine<br />
Par qui le fier Dunois, battu,<br />
Reconnut la grandeur romaine.<br />
</p>

<p>Nous v&icirc;mes, pour vous parler un peu moins po&eacute;tiquement, cette belle et
c&eacute;l&egrave;bre ville d'Arles, qui, par son pont de bateaux, nous fit passer de
Languedoc en Provence. C'est assur&eacute;ment la plus belle porte. La
situation admirable de ce lieu y a presque attir&eacute; toute la noblesse du
pays; et les dames y sont propres, galantes et jolies; mais si couvertes
de mouches, qu'elles en paraissent un peu coquettes. Nous les v&icirc;mes
toutes au cours, o&ugrave; nous f&ucirc;mes, faisant fort bien leur devoir avec
quantit&eacute; de messieurs assez bien faits. Elles nous donn&egrave;rent lieu de les
accoster, quoique inconnus; et sans vanit&eacute;, nous pouvons dire qu'en deux
heures de conversation nous avan&ccedil;&acirc;mes assez nos affaires, et que nous
f&icirc;mes peut-&ecirc;tre quelques jaloux. Le soir on nous pria d'une assembl&eacute;e,
o&ugrave; l'on nous traita plus favorablement encore; mais avec tout cela, ces
belles ne purent obtenir de nous qu'une seule nuit; et le lendemain nous
en part&icirc;mes, et travers&acirc;mes avec bien de la peine</p>

<p style="margin-left:25%;text-indent:0%;">
La vaste et pierreuse campagne,<br />
Couverte encor de ces cailloux<br />
Qu'un prince, revenant d'Espagne,<br />
Y fit pleuvoir dans son courroux.<br />
</p>

<p>C'est une grande plaine toute couverte de cailloux effectivement jusqu'&agrave;
Salon, petite ville qui n'a point d'autre raret&eacute; que le tombeau de
Nostradamus. Nous y couch&acirc;mes, et n'y dorm&icirc;mes pas un moment, &agrave; cause
des hauts cris d'une com&eacute;dienne qui s'avisa d'accoucher cette nuit,
proche de notre chambre, de deux petits com&eacute;diens. Un tel vacarme nous
fit monter &agrave; cheval de bon matin; et cette diligence servit &agrave; nous
faire consid&eacute;rer plus &agrave; notre aise, en arrivant &agrave; Marseille, cette
multitude de maisons qu'ils appellent <i>bastides</i>, dont toute la campagne
voisine est couverte. Le grand nombre en est plus surprenant que la
beaut&eacute;; car elles sont toutes fort petites et fort vilaines. Vous avez
tant ou&iuml; parler de Marseille, que de vous en entretenir pr&eacute;sentement, ce
serait r&eacute;p&eacute;ter les m&ecirc;mes choses, peut-&ecirc;tre vous ennuyer.</p>

<p style="margin-left:25%;text-indent:0%;">
Tout le monde sait que Marseille<br />
Est riche, illustre et sans pareille<br />
Pour son terroir et pour son port;<br />
Mais il faut vous parler du fort,<br />
Qui sans doute est une merveille.<br />
<br />
C'est Notre-Dame de la Garde;<br />
Gouvernement commode et beau,<br />
&Agrave; qui suffit, pour toute garde,<br />
Un suisse avec sa hallebarde<br />
Peint sur la porte du ch&acirc;teau.<br />
</p>

<p>Ce fort est sur le sommet d'un rocher presque inaccessible, et si haut
&eacute;lev&eacute;, que s'il commandait &agrave; tout ce qu'il voit au-dessous de lui, la
plupart du genre humain ne vivrait que sous son plaisir.</p>

<p style="margin-left:25%;text-indent:0%;">
Aussi voyons-nous que nos rois,<br />
En connaissant bien l'importance,<br />
Pour le confier ont fait choix<br />
Toujours de gens de cons&eacute;quence:<br />
De gens pour qui, dans les alarmes,<br />
Le danger aurait eu des charmes;<br />
De gens pr&ecirc;ts &agrave; tout hasarder,<br />
Qu'on e&ucirc;t vu longtemps commander,<br />
Et dont le poil poudreux e&ucirc;t blanchi sous les armes.<br />
</p>

<p>Une description magnifique qu'on a faite autrefois de cette place, nous
donna la curiosit&eacute; de l'aller voir. Nous grimp&acirc;mes plus d'une heure
avant d'arriver &agrave; l'extr&eacute;mit&eacute; de cette montagne, o&ugrave; l'on est bien
surpris de ne trouver qu'une m&eacute;chante masure tremblante, pr&ecirc;te &agrave; tomber
au premier vent. Nous frapp&acirc;mes &agrave; la porte, mais doucement, de peur de
la jeter par terre; et apr&egrave;s avoir heurt&eacute; longtemps sans entendre m&ecirc;me
un chien aboyer sur la tour,</p>

<p style="margin-left:25%;text-indent:0%;">
Des gens qui travaillaient l&agrave; proche,<br />
Nous dirent: &laquo;Messieurs, l&agrave;-dedans<br />
On n'entre plus depuis longtemps.<br />
Le gouverneur de cette roche,<br />
Retournant en cour par le coche,<br />
&Agrave;, depuis environ quinze ans.<br />
Emport&eacute; la clef dans sa poche.&raquo;<br />
</p>

<p>La na&iuml;vet&eacute; de ces bonnes gens nous fit bien rire; surtout quand ils nous
firent remarquer un &eacute;criteau que nous l&ucirc;mes avec assez de peine, car le
temps l'avait presque effac&eacute;.</p>

<p style="margin-left:25%;text-indent:0%;">
Portion du Gouvernement<br />
&Agrave; louer tout pr&eacute;sentement.<br />
</p>

<p>Plus bas, en petit caract&egrave;re:</p>

<p style="margin-left:25%;text-indent:0%;">
Il faut s'adresser &agrave; Paris,<br />
Ou chez Conrat, le secr&eacute;taire,<br />
Ou chez Courb&eacute;, l'homme d'affaire<br />
De tous messieurs les beaux-esprits,<br />
</p>

<p>Croyant apr&egrave;s cela n'avoir plus rien de rare il voir en ce pays, nous le
quitt&acirc;mes sur-le-champ, et m&ecirc;me avec empressement, pour aller go&ucirc;ter des
muscats &agrave; la Cioutat. Nous n'y arriv&acirc;mes pourtant que fort tard, par&eacute;e
que les chemins sont rudes, et que passant par Cassis, il est bien
difficile de ne s'y pas arr&ecirc;ter &agrave; boire. Vous n'&ecirc;tes pas assur&eacute;ment
curieux de savoir de la Cioutat,</p>

<p style="margin-left:25%;text-indent:0%;">
Que les marchands et les nochers<br />
La rendent fort consid&eacute;rable;<br />
Mais pour le muscat adorable.<br />
Qu'un soleil proche et favorable<br />
Confit dans les br&ucirc;lants rochers,<br />
Vous en aurez, fr&egrave;res tr&egrave;s-chers,<br />
Et du meilleur sur votre table.<br />
</p>

<p>Les grandes affaires que nous avions en ce lieu furent achev&eacute;es aussit&ocirc;t
que nous e&ucirc;mes achet&eacute; le meilleur vin. Ainsi le lendemain, sur le midi,
nous nous achemin&acirc;mes vers Toulon. Cette ville est dans une situation
amirable, expos&eacute;e au midi, et couverte au septentrion par des montagnes
&eacute;lev&eacute;es jusqu'aux nues, qui rendent son port le plus grand et le plus
s&ucirc;r qui soit au monde. Nous y trouv&acirc;mes M. le chevalier Paul, qui, par
sa charge, par son m&eacute;rite et par sa d&eacute;pense, est le premier et le plus
consid&eacute;rable du pays.</p>

<p style="margin-left:25%;text-indent:0%;">
C'est ce Paul dont l'exp&eacute;rience<br />
Gourmande la mer et le vent,<br />
Dont le bonheur et la vaillance<br />
Rendent formidable la France<br />
&Agrave; tous les peuples du Levant.<br />
</p>

<p>Ces vers sont aussi magnifiques que sa mine; mais, en v&eacute;rit&eacute;,
quoiqu'elle ait quelque chose de sombre, il ne laisse pas d'&ecirc;tre
commode, doux et tout &agrave; fait honn&ecirc;te. Il nous r&eacute;gala dans sa cassine,
si propre et si bien entendue, qu'elle semble un petit palais enchant&eacute;.</p>

<p>Nous n'avions trouv&eacute; jusque-l&agrave; que des orangers de m&eacute;diocre grandeur, et
dans des jardins. L'envie d'en voir de gros comme des ch&ecirc;nes, et dans le
milieu des campagnes, nous fit aller jusqu'&agrave; Hy&egrave;res. Que ce lieu nous
plut! Qu'il est charmant! Et quel s&eacute;jour serait-ce que Paris sous un si
beau climat!</p>

<p style="margin-left:25%;text-indent:0%;">
Que c'est avec plaisir qu'aux mois<br />
Si f&acirc;cheux en France et si froids,<br />
On est contraint de chercher l'ombre<br />
Des orangers qu'en mille endroits<br />
On y voit, sans rang et sans nombre.<br />
Former des for&ecirc;ts et des bois.<br />
<br />
L&agrave;, jamais les plus grands hivers<br />
N'ont pu leur d&eacute;clarer la guerre.<br />
Cet heureux coin de l'univers<br />
Les a toujours beaux, toujours verts,<br />
Toujours fleuris en pleine terre.<br />
</p>

<p>Qu'ils nous ont donn&eacute; de m&eacute;pris pour les n&ocirc;tres, dont les plus conserv&eacute;s
et les mieux gard&eacute;s ne doivent pas &ecirc;tre, en comparaison, appel&eacute;s des
orangers!</p>

<p style="margin-left:25%;text-indent:0%;">
Car ces petits nains contrefaits.<br />
Toujours tapis entre deux ais.<br />
Et contraints sous des casemates.<br />
Ne sont, &agrave; bien parler, que vrais<br />
Et mis&eacute;rables culs-de-jattes.<br />
</p>

<p>Nous ne pouvions terminer notre voyag&eacute; par un lieu qui nous laiss&acirc;t une
id&eacute;e plus agr&eacute;able; aussi d&egrave;s le moment ne songe&acirc;mes-nous plus qu'&agrave;
retourner &agrave; Paris. Notre d&eacute;votion nous fit pourtant d&eacute;tourner un peu
pour aller &agrave; la Sainte-Baume. C'est un lieu presque inaccessible, et
qu'on ne peut voir sans effroi. C'est un antre dans le milieu d'un
rocher escarp&eacute;, de plus de quatre-vingts toises de haut, fait assur&eacute;ment
par miracle; car il est ais&eacute; de voir que les hommes</p>

<p style="margin-left:25%;text-indent:0%;">
N'y peuvent avoir travaill&eacute;;<br />
Et l'on croit, avec apparence,<br />
Que les saints esprits ont taill&eacute;<br />
Ce roc qu'avec tant de constance<br />
La sainte a si longtemps mouill&eacute;<br />
Des larmes de sa p&eacute;nitence.<br />
Mais, si d'une adresse admirable<br />
L'ange a taill&eacute; ce roc divin,<br />
Le d&eacute;mon, cauteleux et fin,<br />
En a fait l'abord effroyable,<br />
Sachant bien que le p&egrave;lerin<br />
Se donnerait cent fois au diable,<br />
Et se damnerait en chemin.<br />
</p>

<p>Nous y mont&acirc;mes cependant avec de la peine par une horrible pluie; et
par la gr&acirc;ce de Dieu, sans murmurer un seul mot; mais nous n'y f&ucirc;mes pas
plus t&ocirc;t arriv&eacute;s, qu'il nous prit une extr&ecirc;me impatience d'en sortir,
sans savoir pourquoi. Nous examin&acirc;mes donc assez brusquement la
bizarrerie de cette demeure, et nous nous instruis&icirc;mes en un moment des
religieux, de leur ordre, de leurs coutumes et de leur mani&egrave;re de
traiter les passants; car ce sont eux qui les re&ccedil;oivent et qui tiennent
h&ocirc;tellerie.</p>

<p style="margin-left:25%;text-indent:0%;">
On n'y mange jamais de chair,<br />
On n'y donne que du pain d'orge,<br />
Et des &#339;ufs qu'on y vend bien cher.<br />
Les moines hideux ont de l'air<br />
De gens qui sortent d'une forge.<br />
Enfin, ce lieu semble un enfer,<br />
Ou pour le moins un coupe-gorge,<br />
On ne peut &ecirc;tre sans horreur<br />
Dedans cette horrible demeure<br />
Et la faim, la soif et la peur<br />
Nous en firent sortir sur l'heure.<br />
</p>

<p>Bien qu'il f&ucirc;t presque nuit, et qu'il f&icirc;t le plus vilain temps du
monde, nous aim&acirc;mes mieux hasarder de nous perdre dans les montagnes,
que de demeurer &agrave; la Sainte-Baume. Les reliques qui sont &agrave; Saint-Maximin
nous port&egrave;rent bonheur, et nous y firent arriver, avec l'aide d'un
guide, sans nous &ecirc;tre &eacute;gar&eacute;s; mais non pas sans &ecirc;tre mouill&eacute;s. Aussi le
lendemain, la matin&eacute;e s'&eacute;tant pass&eacute;e enti&egrave;re en d&eacute;votion, c'est-&agrave;-dire &agrave;
faire toucher des chapelets &agrave; quantit&eacute; de corps saints, et &agrave; mettre
d'assez grosses pi&egrave;ces dans les troncs, nous all&acirc;mes nous enivrer
d'excellente blanchette de N&eacute;gr&eacute;aux, et de l&agrave; coucher &agrave; Aix. C'est une
capitale sans rivi&egrave;re, et dont tous les dehors sont fort d&eacute;sagr&eacute;ables;
mais, en r&eacute;compense, belle et assez bien b&acirc;tie, et de bonne ch&egrave;re. Orgon
fut ensuite notre couch&eacute;e, lieu c&eacute;l&egrave;bre pour tous les bons vins; et le
jour d'apr&egrave;s Avignon nous fit admirer la beaut&eacute; de ses murailles. Madame
de Castelane y &eacute;tait, &agrave; qui nous rend&icirc;mes visite aussit&ocirc;t le m&ecirc;me jour,
qui fut le jour des Morts. Nous la trouv&acirc;mes chez elle en bonne
compagnie. Elle n'&eacute;tait point, comme les autres veuves, dans les &eacute;glises
&agrave; prier Dieu.</p>

<p style="margin-left:25%;text-indent:0%;">
Car bien qu'elle ait l'&acirc;me assez tendre<br />
Pour tout ce qu'elle aurait ch&eacute;ri.<br />
On aurait peine &agrave; la surprendre<br />
Sur le tombeau de son mari.<br />
</p>

<p>Avignon nous avait paru si beau, que nous voul&ucirc;mes y demeurer deux jours
pour l'examiner plus &agrave; loisir. Le soir, que nous prenions le frais sur
les bords du Rh&ocirc;ne par un beau clair de lune, nous rencontr&acirc;mes un homme
qui se promenait, qui nous semblait avoir de l'air du sieur d'Assouci.
Son manteau, qu'il portait sur le nez, emp&ecirc;chait qu'on ne le p&ucirc;t bien
voir au visage. Dans cette incertitude, nous pr&icirc;mes la libert&eacute; de
l'accoster, et de lui demander:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Est-ce vous, monsieur d'Assouci?<br />
<br />
&mdash;Oui, c'est moi, messieurs; me voici.<br />
N'ayant plus pour tout &eacute;quipage<br />
Que mes vers, mon luth et mon page.<br />
Vous me voyez sur le pav&eacute;<br />
En d&eacute;sordre, malpropre et sale;<br />
Aussi je me suis esquiv&eacute;<br />
Sans emporter paquet ni malle;<br />
Mais enfin me voil&agrave; sauv&eacute;,<br />
Car je suis en terre papale.&raquo;<br />
</p>

<p>Il avait effectivement avec lui le m&ecirc;me page que nous lui avions vu
lorsqu'il se sauva de Montpellier, et que l'obscurit&eacute; nous avait
emp&ecirc;ch&eacute; de discerner. Il nous prit envie de savoir au vrai ce que
c'&eacute;tait que ce petit gar&ccedil;on, et quelle belle qualit&eacute; l'obligeait &agrave; le
mener avec lui; nous le questionn&acirc;mes donc assez malicieusement, lui
disant:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Ce petit page qui vous suit,<br />
Et qui derri&egrave;re vous se glisse,<br />
Que sait-il? En quel exercice,<br />
En quel art l'avez-vous instruit?<br />
<br />
&mdash;Il sait tout, dit-il. S'il vous duit,<br />
Il est bien &agrave; votre service.&raquo;<br />
</p>

<p>Nous le remerci&acirc;mes lors bien civilement, ainsi que vous eussiez fait,
et ne lui r&eacute;pond&icirc;mes autre chose</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Qu'adieu, bonsoir et bonne nuit.<br />
De votre page qui vous suit,<br />
Et qui derri&egrave;re vous se glisse,<br />
Et de tout ce qu'il sait aussi,<br />
Grand merci, monsieur d'Assouci.<br />
D'un si bel offre de service,<br />
Monsieur d'Assouci, grand merci.&raquo;<br />
</p>

<p>Notre lettre finira par ce bel endroit. Quoiqu'elle soit &eacute;crite de Lyon,
ce n'est pas que nous n'ayons encore &agrave; vous mander les beaut&eacute;s du
Pont-Saint-Esprit, des vins de Coudrieux et de C&ocirc;te-R&ocirc;tie; mais, en
v&eacute;rit&eacute;, nous sommes si las d'&eacute;crire, que la plume nous tombe des mains,
outre que nous voulons avoir de quoi vous entretenir, lorsque nous
aurons le plaisir de vous revoir. Cependant,</p>

<p style="margin-left:25%;text-indent:0%;">
Si nous allions tout tous d&eacute;duire,<br />
Nous n'aurions plus rien &agrave; vous dira:<br />
Et vous saurez qu'il est plus doux<br />
De causer buvant avec vous,<br />
Qu'en voyageant de vous &eacute;crira.<br />
Adieu, les deux fr&egrave;res nourris<br />
Aussi bien que gens de la ville,<br />
Que nous aimons plus que dix mille<br />
Des plus aimables de Paris.<br />
<br />
<span style="margin-left: 4em;"></span>DATE.<br />
<br />
De Lyon, o&ugrave; l'on nous a dit<br />
Que le roi, par un rude &eacute;dit,<br />
Avait fait d&eacute;fenses expresses,<br />
Expresses d&eacute;fenses &agrave; tous,<br />
De plus porter chausses suissesses.<br />
Cet &eacute;dit, qui n'est rien pour nous,<br />
Vous r&eacute;duit en grandes d&eacute;tresses,<br />
Grosses bedaines, grosses fesses:<br />
Car o&ugrave; diable vous mettrez-vous?<br />
<br />
<span style="margin-left: 4em;"></span>ADRESSE.<br />
<br />
&Agrave; messieurs les a&icirc;n&eacute;s Broussins.<br />
Chacun enseignera la rue:<br />
Car leur demeure est plus connue<br />
Au Marais que les Capucins.<br />
</p>

<hr style="width: 65%;" />

<p class="c top15"><a name="LANGUEDOC" id="LANGUEDOC"></a>VOYAGE</p>

<p class="c">DE LANGUEDOC</p>

<p class="c smcap">et</p>

<p class="c">DE PROVENCE</p>

<p class="c smcap">par</p>

<p class="c">LEFRANC DE POMPIGNAN</p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c smcap">&agrave; madame ***</p>

<p class="r">Le 24 septembre 1740.</p>


<p>C'est donc tr&egrave;s-s&eacute;rieusement, madame, que vous demandez la relation de
notre voyage. Vous la voulez m&ecirc;me en prose et en vers. C'est un march&eacute;
fait, dites-vous, nous ne saurions nous en d&eacute;dire. Il faut bien vous en
croire; mais croyez aussi que jamais parole ne fut plus l&eacute;g&egrave;rement
engag&eacute;e. Je suis s&ucirc;r</p>

<p style="margin-left:25%;text-indent:0%;">
Que tout homme sens&eacute; rira<br />
D'une entreprise si falotte!<br />
Que personne ne nous lira:<br />
Ou que celui qui le fera,<br />
&Agrave; coup s&ucirc;r tr&egrave;s-fort s'ennu&icirc;ra,<br />
Que vers et prose on sifflera;<br />
Et que sur cette preuve-l&agrave;<br />
Le r&eacute;giment de la calotte<br />
Pour ses voyageurs nous prendra.<br />
</p>

<p>Quoi qu'il en puisse arriver, le plus grand malheur serait de vous
d&eacute;plaire. Nous allons vous ob&eacute;ir de notre mieux. Mais gardez-nous au
moins le secret. Un ouvrage fait pour vous ne doit &ecirc;tre mauvais
qu'incognito.</p>

<p>Comme ce n'est point ici un po&egrave;me &eacute;pique, nous commencerons modestement
par Castelnaudary, et nous n'en dirons rien. Narbonne ayant &eacute;t&eacute; le
premier objet de notre attention, sera aussi le premier article de notre
itin&eacute;raire. N'y e&ucirc;t-il que ces anciennes inscriptions qu'a si fort
respect&eacute;es le temps, cette Narbonne m&eacute;ritait un peu plus d'&eacute;gards que
n'en ont eu les deux c&eacute;l&egrave;bres voyageurs.</p>

<p>Nous pouvons attester qu'il n'y plut ni n'y tonna pendant plus de quatre
heures, et que jamais le ciel ne fut plus serein que lorsque nous en
part&icirc;mes.</p>

<p style="margin-left:25%;text-indent:0%;">
Mais vu le local enterr&eacute;<br />
De la cit&eacute; primatiale,<br />
Nous croyons, tout consid&eacute;r&eacute;,<br />
Que quand la saison pluviale.<br />
Au milieu du champ labour&eacute;<br />
Vernie la bouche &agrave; la cigale,<br />
Toutes les eaux ont conjur&eacute;<br />
D'environner, bon gr&eacute; mal gr&eacute;.<br />
La ville archi&eacute;piscopale:<br />
Ce qui rend ce lieu r&eacute;v&eacute;r&eacute;<br />
Un cloaque beaucoup trop sale,<br />
De quoi Chapelle a murmur&eacute;;<br />
Mais d'un ton si peu mesur&eacute;,<br />
Qu'il en r&eacute;sulte grand scandale.<br />
Au point qu'un pr&eacute;bendier lettr&eacute;<br />
De l'&eacute;glise coll&eacute;giale<br />
Nous dit, d'un air tr&egrave;s-assur&eacute;,<br />
Que ce voyage c&eacute;l&eacute;br&eacute;<br />
N'&eacute;tait au fond qu'&#339;uvre de balle.<br />
Et que Narbonne, qu'il ravale,<br />
Ne l'avait jamais admir&eacute;.<br />
</p>

<p>Le fait, madame, est vrai &agrave; la lettre; &agrave; telles enseignes que le docte
pr&eacute;bendier se dessaisit en notre faveur, avec une joie extr&ecirc;me, de
l'&#339;uvre de ces messieurs, qui lui paraissent de tr&egrave;s-mauvais plaisants.
Ce n'est pas au reste le seul plaisir qu'il nous e&ucirc;t fait. Ce g&eacute;n&eacute;reux
inconnu nous avait men&eacute; au palais archi&eacute;piscopal, admirer les antiquit&eacute;s
qu'on y a recueillies. Par son cr&eacute;dit, nous v&icirc;mes toute la maison,
grande, noble, claire m&ecirc;me en d&eacute;pit de tout ce qui devrait la rendre
obscure. Mais on a log&eacute; un peu haut le primat d'Occitanie. Nous avions
ensuite suivi notre guide &agrave; la m&eacute;tropole, qui sera une fort belle
&eacute;glise, quand il plaira &agrave; Dieu et aux &Eacute;tats de faire finir la nef. Quant
&agrave; ce tableau, si d&eacute;nigr&eacute; dans l'&#339;uvre susdit, messieurs de Narbonne le
regrettent tous les jours, malgr&eacute; la copie que M. le duc d'Orl&eacute;ans leur
en laissa lib&eacute;ralement, mais qu'ils trouvent fort m&eacute;diocre, quoique le
Lazare y soit peut-&ecirc;tre aussi noir que dans l'original.</p>

<p>Nous repr&icirc;mes notre chemin, et parcour&ucirc;mes gaiement les chauss&eacute;es qui
m&egrave;nent &agrave; B&eacute;ziers. Cette ville est pour ses habitants un lieu c&eacute;leste,
comme il est ais&eacute; d'en juger par un passage latin d'un de leurs auteurs,
dont je vous fais gr&acirc;ce. La nuit nous ayant surpris avant d'y &ecirc;tre
arriv&eacute;s, nous f&ucirc;mes tent&eacute;s d'y coucher.</p>

<p style="margin-left:25%;text-indent:0%;">
Mais sachant par tradition<br />
Que dans cette agr&eacute;able ville,<br />
Pour le sol de chaque saison,<br />
Tr&egrave;s-prudemment chaque maison<br />
A soin d'avoir un domicile.<br />
Et craignant pour mon compagnon,<br />
Qui pour moi n'&eacute;tait pas tranquille,<br />
Nous cri&acirc;mes au postillon<br />
Au plus vite de faire gille.<br />
</p>

<p>Ce fut donc &agrave; P&eacute;z&eacute;nas que nous all&acirc;mes chercher notre g&icirc;te. Il &eacute;tait
tard quand nous y arriv&acirc;mes; les portes &eacute;taient ferm&eacute;es. Nous en f&ucirc;mes
si piqu&eacute;s que nous ne voul&ucirc;mes plus y entrer quand on les ouvrit le
lendemain matin. Mais que nous f&ucirc;mes enchant&eacute;s des dehors! Il n'en est
point de plus riants ni de mieux cultiv&eacute;s. Quoique P&eacute;z&eacute;nas n'ait pas de
proverbe latin en sa faveur, au moins que je connaisse, sa situation
vaut bien celle de B&eacute;ziers. La chauss&eacute;e qui commence apr&egrave;s les casernes
du roi, ne dura pas autant que nous aurions voulu. Elle aboutit &agrave; une
route assez sauvage, qui nous conduisit &agrave; Vallemagne, lieu passablement
digne de la curiosit&eacute; des voyageurs.</p>

<p style="margin-left:25%;text-indent:0%;">
Pr&egrave;s d'une cha&icirc;ne de rochers<br />
S'&eacute;l&egrave;ve un monast&egrave;re antique.<br />
De son &eacute;glise tr&egrave;s-gothique,<br />
Deux tours, esp&egrave;ce de clochers,<br />
Ornent la fa&ccedil;ade rustique.<br />
</p>

<p>Les &eacute;chos, s'il en est dans ce triste s&eacute;jour,</p>

<p style="margin-left:25%;text-indent:0%;">
D'aucun bruit n'y frappent l'oreille:<br />
Et leur troupe oisive sommeille<br />
Dans les cavernes d'alentour.<br />
</p>

<p>D&eacute;p&ecirc;che, dis-je &agrave; un postillon de quatre-vingts ans qui changeait nos
chevaux; l'horreur me gagne: quelle solitude! c'est la Th&eacute;ba&iuml;de en
raccourci. Allons, l'abb&eacute;, ni vous ni moi ne commer&ccedil;ons avec les
anachor&egrave;tes.&mdash;Eh! de par tous les diables, ce sont des bernardins,
s'&eacute;cria le ma&icirc;tre de la poste, que nous ne croyions pas si pr&egrave;s de nous.
Or, vous saurez que ce bon homme pouvait faire la diff&eacute;rence d'un
anachor&egrave;te et d'un bernardin; car il avait sur un vieux coffre, &agrave; c&ocirc;t&eacute;
de sa porte, quelques centaines de feuillets de la vie des P&egrave;res du
d&eacute;sert, rong&eacute;s de rats.&mdash;Si vous voulez d&icirc;ner, ajouta-t-il, entrez, on
vous fera, bonne ch&egrave;re.</p>

<p style="margin-left:25%;text-indent:0%;">
Nos moines sont de bons vivants,<br />
L'un pour l'autre fort indulgents,<br />
Ne faisant rien qui les ennuie,<br />
Ayant leur cave bien garnie,<br />
Toujours repos&eacute;s et contents,<br />
Visitant peu la sacristie;<br />
Mais quelquefois les jours de pluie<br />
Priant Dieu pour tuer le temps.<br />
</p>

<p>Il est vrai qu'ils avaient profit&eacute; de cette matin&eacute;e-l&agrave;, qui &eacute;tait fort
sombre et fort pluvieuse, pour d&eacute;p&ecirc;cher une grand'messe. Nous gagn&acirc;mes
le clo&icirc;tre. Croiriez-vous, madame, qu'un clo&icirc;tre de solitaires f&ucirc;t une
grotte enchant&eacute;e? Tel est pourtant celui de l'abbaye de Vallemagne; je
ne puis le comparer qu'&agrave; une d&eacute;coration d'op&eacute;ra. Il y a surtout une
fontaine qui m&eacute;riterait le pinceau de l'Arioste. Elle ressemble comme
deux gouttes d'eau &agrave; la fontaine de l'Amour.</p>

<p style="margin-left:25%;text-indent:0%;">
Sur ses colonnes, des feuillages<br />
Entrelac&eacute;s dans des berceaux,<br />
Forment un d&ocirc;me de rameaux.<br />
Dont les d&eacute;licieux ombrages<br />
Font go&ucirc;ter, dans des lieux si beaux,<br />
Le frais des plus sombres bocages.<br />
Sous cette vo&ucirc;te de cerceaux,<br />
La plus heureuse des na&iuml;ades<br />
R&eacute;pand le cristal de ses eaux<br />
Par deux diff&eacute;rentes cascades.<br />
Au pied de leur dernier bassin.<br />
On fr&egrave;re, gar&ccedil;on tr&egrave;s-capable,<br />
Entour&eacute; de flacons de vin,<br />
Pla&ccedil;ait le buffet et la table.<br />
</p>

<p>Tout aupr&egrave;s, un d&icirc;ner dont la suave odeur Aurait du plus mince mangeur</p>

<p style="margin-left:25%;text-indent:0%;">
Provoqu&eacute; la concupiscence,<br />
Tenu sur des fourneaux &agrave; son point de chaleur,<br />
Pour dispara&icirc;tre, attendait la pr&eacute;sence<br />
De quatre bernardins qui s'ennuyaient au ch&#339;ur.<br />
</p>

<p>Dans ce moment nous envi&acirc;mes presque le sort de ces pauvres religieux:
nous nous regardions de cet air qui peint si bien tous les mouvements de
l'&acirc;me. Chacun de nous appliquait ce qu'il voyait &agrave; sa vocation
particuli&egrave;re, et nous nous devinions sans nous parier.</p>

<p style="margin-left:25%;text-indent:0%;">
L'abb&eacute; convoitait l'abbaye:<br />
Pour moi, qui pensais moins &agrave; Dieu,<br />
&laquo;Ah! disais-je, si dans ce lieu<br />
Je trouvais Iris ou Sylvie...&raquo;<br />
</p>

<p>Car voil&agrave;, les hommes. Ce qui est un sujet d'&eacute;dification pour les uns,
est un objet de scandale pour les autres. Que de morale a d&eacute;biter
l&agrave;-dessus! Prenons cong&eacute; de la d&eacute;licieuse fontaine: elle nous a men&eacute;s un
peu loin.</p>

<p style="margin-left:25%;text-indent:0%;">
&Ocirc; fontaine de Vallemagne!<br />
Flots sans cesse renouvel&eacute;s,<br />
La plus agr&eacute;able campagne<br />
Ne vaut pas vos bords isol&eacute;s.<br />
</p>

<p>Il n'y avait plus qu'une poste pour arriver &agrave; Loupian, lieu c&eacute;l&egrave;bre par
ses vins, dont nos devanciers voulurent se mettre &agrave; port&eacute;e de juger.
Leurs imitateurs, en ce point seul, nous nous y arr&ecirc;t&acirc;mes. Mais l'ann&eacute;e,
nous dit-on, n'avait pas &eacute;t&eacute; bonne. L'h&ocirc;tesse entreprit de nous
d&eacute;dommager avec des hu&icirc;tres d'un go&ucirc;t fort inf&eacute;rieur &agrave; celles de
l'Oc&eacute;an.</p>

<p>Remont&eacute;s en chaise, nous nous livrions &agrave; l'admiration que nous causait
la beaut&eacute; du pays,</p>

<p style="margin-left:25%;text-indent:0%;">
Quand deux gentilles demoiselles,<br />
D'un air agr&eacute;able et badin<br />
Qui n'annon&ccedil;ait pas des cruelles,<br />
Nous arr&ecirc;t&egrave;rent en chemin.<br />
</p>

<p>Elles nous demand&egrave;rent des places dans notre chaise pour aller jusqu'au
village prochain, qui &eacute;tait le lieu de la poste. L'abb&eacute; fut impoli pour
la premi&egrave;re fois de sa vie; il les refusa inhumainement; et je fus
oblig&eacute;, malgr&eacute; moi, d'&ecirc;tre de moiti&eacute; dans son refus.</p>

<p>Nous commencions alors &agrave; c&ocirc;toyer l'&eacute;tang de Thau, qui se d&eacute;bouche dans
le golfe de Lyon par le port de Cette et par le passage de Maguelonne.
Il fallut descendre, en faveur de mon compagnon, qui voyait pour la
premi&egrave;re fois les campagnes d'Amphitrite, et qui voulait contempler &agrave;
son aise</p>

<p style="margin-left:25%;text-indent:0%;">
Ce vaste amas de flots, ce superbe &eacute;l&eacute;ment,<br />
De l'aveugle Fortune image naturelle,<br />
Comme elle s&eacute;duisant, et perfide comme elle:<br />
Asile des forfaits, noir s&eacute;jour des hasards,<br />
Th&eacute;&acirc;tre dangereux du commerce et de Mars;<br />
Des plus rares tr&eacute;sors source avare et f&eacute;conde,<br />
Et l'empire commun de tous les rois du monde.<br />
</p>

<p>Nous arriv&acirc;mes enfin &agrave; Montpellier. Cette ville n'aura rien de nous
aujourd'hui, madame; et vous vous passeriez bien de savoir qu'apr&egrave;s nous
&ecirc;tre fait d'abord conduire au jardin royal des plantes, qui pourrait
&ecirc;tre mieux entretenu, et avoir parcouru l&eacute;g&egrave;rement au retour tout ce
qu'on est dans l'usage de montrer aux &eacute;trangers, cous v&icirc;nmes avec
empressement chercher un excellent souper, auquel nous &eacute;tions pr&eacute;par&eacute;s
par le repas frugal que nous avions fait &agrave; Loupian.</p>

<p>La matin&eacute;e du lendemain fut employ&eacute;e &agrave; visiter la Mosson et la V&eacute;rune.
Les eaux et les promenades de celle-ci ne m&eacute;ritent gu&egrave;re moins de
curiosit&eacute; que la magnificence de la premi&egrave;re, o&ugrave; il y a des beaut&eacute;s
royales; mais o&ugrave;, sans &ecirc;tre difficile &agrave; l'exc&egrave;s, on peut trouver
quelques d&eacute;fauts auxquels, &agrave; la v&eacute;rit&eacute;, le seigneur ch&acirc;telain est en
&eacute;tat de rem&eacute;dier. Nous nous h&acirc;t&acirc;mes apr&egrave;s cela de gagner Lunel, o&ugrave; nous
f&ucirc;mes accueillis par M. de la***, major du r&eacute;giment de Duras, qui
commandait dans ce quartier. Il nous donna un aussi bon souper que s'il
nous e&ucirc;t attendus L'abb&eacute; en profita m&eacute;diocrement.</p>

<p style="margin-left:25%;text-indent:0%;">
Il quitta cette bonne ch&egrave;re<br />
Pour une d&eacute;vote action<br />
Que ceux de sa profession<br />
Ne font pas trop pour l'ordinaire.<br />
Ce fut, je crois, son br&eacute;viaire<br />
Qui causa sa d&eacute;sertion.<br />
Notre convive militaire<br />
Partagea mon affliction.<br />
Mais comme en toute occasion<br />
La Providence d&eacute;bonnaire<br />
Compense, d'une main l&eacute;g&egrave;re,<br />
Plaisir et tribulation,<br />
La retraite de mon confr&egrave;re<br />
Grossit pour moi la portion<br />
D'un vin de Saint-&Eacute;milion<br />
Qu'&agrave; Lunel je n'attendais gu&egrave;re.<br />
</p>

<p>Une partie de la nuit se passa joyeusement &agrave; table. Nous nous s&eacute;par&acirc;mes
de notre h&ocirc;te &agrave; huit heures du matin, et nous cour&ucirc;mes &agrave; N&icirc;mes pour y
admirer ces ouvrages si sup&eacute;rieurs aux ouvrages modernes, si dignes de
la po&eacute;sie la plus majestueuse; en un mot, les chefs-d'&#339;uvre immortels
dont cette cit&eacute;, autrefois si consid&eacute;rable, a &eacute;t&eacute; enrichie par les
Romains. Les ar&egrave;nes s'aper&ccedil;oivent d'aussi loin que la ville m&ecirc;me.</p>

<p style="margin-left:25%;text-indent:0%;">
Monument qui transmet &agrave; la post&eacute;rit&eacute;<br />
Et leur magnificence et leur f&eacute;rocit&eacute;<br />
Par des degr&eacute;s obscurs, sous des vo&ucirc;tes antiques,<br />
Nous montons avec peine au sommet des portiques.<br />
L&agrave; nos yeux &eacute;tonn&eacute;s prom&egrave;nent leurs regards,<br />
Sur les restes pompeux du faste des C&eacute;sars.<br />
Nous contemplons l'enceinte o&ugrave; l'ar&egrave;ne souill&eacute;e<br />
Par tout le sang humain dont elle fut mouill&eacute;e,<br />
Vit tant de fois le peuple ordonner le tr&eacute;pas<br />
Du combattant vaincu qui lui tendait les bras.<br />
&laquo;Quoi! dis-je, c'est ici, sur cette m&ecirc;me pierre<br />
Qu'ont &eacute;pargn&eacute;e les ans, la vengeance et la guerre,<br />
Que ce sexe si cher au reste des mortels,<br />
Ornement ador&eacute; de ces jeux criminels,<br />
Venait d'un front serein, et de meurtres avide,<br />
Savourer &agrave; loisir un spectacle homicide!<br />
C'est dans ce triste lieu qu'une jeune beaut&eacute;<br />
Ne respirant ailleurs qu'amour et volupt&eacute;,<br />
Par le geste fatal de sa main renvers&eacute;e,<br />
D&eacute;clarait sans piti&eacute; sa barbare pens&eacute;e,<br />
Et conduisant de l'&#339;il le poignard suspendu<br />
Dans le flanc du captif &agrave; ses pieds &eacute;tendu.&raquo;<br />
</p>

<p>Des voyageurs font des r&eacute;flexions &agrave; propos de tout. J'avoue, madame, que
la tirade est un peu s&eacute;rieuse. Je vous en demande pardon. La vue d'un
amphith&eacute;&acirc;tre romain a r&eacute;veill&eacute; en moi les id&eacute;es tragiques.</p>

<p>Ce serait ici le Heu de vous donner quelque id&eacute;e des autres antiquit&eacute;s
de N&icirc;mes. La Tour-Magne, le temple de Diane et la fontaine qui est
aupr&egrave;s, ont dans leurs ruines m&ecirc;mes, quelque chose d'auguste. Mais ce
qu'on appelle <i>la Maison carr&eacute;e</i>, &eacute;difice qu'on regarde comme le
monument de toute l'antiquit&eacute; le mieux conserv&eacute;, frappe et fixe les yeux
les moins connaisseurs.</p>

<p>On trouve &agrave; chaque pas des bas-reliefs et des inscriptions. Les aigles
romaines, plus ou moins enti&egrave;res, se voient partout. Enfin, par je ne
sais quel enchantement, on s'imagine, plus de treize cents ans apr&egrave;s
l'expulsion totale des Romains hors les Gaules, se retrouver avec eux,
habiter encore une de leurs colonies. Nous en s&eacute;journ&acirc;mes plus longtemps
&agrave; N&icirc;mes. Un jour franc nous suffit &agrave; peine pour tout voir et revoir. Ce
temps d'ailleurs, gr&acirc;ce &agrave; M. d'A..., ne pouvait &ecirc;tre mieux employ&eacute;; il
ne nous quitta point, et l'on ne saurait rien ajouter &agrave; la r&eacute;ception
qu'il nous fit.</p>

<p style="margin-left:25%;text-indent:0%;">
Or donc prions la Providence<br />
De placer toujours sur nos pas<br />
Le Languedoc et la Provence,<br />
Et surtout messieurs de Duras:<br />
Rencontre dou&eacute;e et gracieuse<br />
Pour les voyageurs leurs amis,<br />
Autant qu'elle serait f&acirc;cheuse<br />
Pour les bataillons ennemis.<br />
</p>

<p>Il nous restait le pont du Gard. Notre curiosit&eacute;, excit&eacute;e de plus, nous
fit quitter le chemin de la poste. Apr&egrave;s une infinit&eacute; de d&eacute;tours
tortueux entre deux montagnes, nous nous trouv&acirc;mes sur les bords du
Gardon, ayant en perspective le pont, ou plut&ocirc;t trois ponts l'un sur
l'autre.</p>

<p style="margin-left:25%;text-indent:0%;">
Pour vous peindre le pont du Gard,<br />
Il nous faudrait employer l'art<br />
Et le jargon d'un architecte.<br />
Mais nous pensons qu'&agrave; cet &eacute;gard,<br />
De notre couple trop bavard,<br />
La science vous est suspecte;<br />
Aussi, sans courir de hasard,<br />
Notre muse tr&egrave;s-circonspecte<br />
Ne fera point de fol &eacute;cart<br />
Sur ses arches qu'elle respecte,<br />
Qui sans doute p&eacute;riront tard.<br />
</p>

<p>Ici, madame, l'admiration &eacute;puis&eacute;e fait place &agrave; une surprise m&ecirc;l&eacute;e
d'effroi. Il nous fallut plusieurs heures pour consid&eacute;rer ce merveilleux
ouvrage. Imaginez deux montagnes s&eacute;par&eacute;es par une rivi&egrave;re, et r&eacute;unies
par ce triple pont, o&ugrave; la hardiesse le dispute &agrave; la solidit&eacute;. Nous
grimp&acirc;mes jusque sur l'aqueduc, que nous travers&acirc;mes presque en rampant
d'un bout &agrave; l'autre.</p>

<p style="margin-left:25%;text-indent:0%;">
Offrant un culte romanesque<br />
&Agrave; ces lieux d&eacute;rob&eacute;s aux coups<br />
De la barbarie arabesque,<br />
Et m&ecirc;me &eacute;chapp&eacute;s au courroux<br />
De ce pourfendeur gigantesque<br />
Qui des Romains fut si jaloux.<br />
Que sa fureur d&eacute;truisit presque<br />
Ce que le temps laissait pour nous:<br />
Examinant &agrave; deux genoux<br />
Un d&eacute;bris de peinture &agrave; fresque,<br />
Et d'un &#339;il anglais ou tudesque<br />
D&eacute;vorant jusques aux cailloux.<br />
</p>

<p>Puis quittant &agrave; regret, quoique avec une sorte de confusion, un monument
trop propre &agrave; nous convaincre de la sup&eacute;riorit&eacute; sans bornes des Romains,
nous poursuiv&icirc;mes notre route, et ne f&ucirc;mes plus occup&eacute;s apr&egrave;s cela que
du plaisir de revoir bient&ocirc;t un ami fort cher que nous allions chercher
de si loin. Cette id&eacute;e flatteuse fut le sujet de notre conversation le
reste de la journ&eacute;e. Sur le soir, l'approche de Villeneuve fit diversion
&agrave; nos entretiens. Du haut de la montagne, d'o&ugrave; nous l'aper&ccedil;&ucirc;mes, cette
jolie ville para&icirc;t &ecirc;tre dans la plaine, quoique sur une c&ocirc;te fort
&eacute;lev&eacute;e. La beaut&eacute; du paysage et la largeur du Rh&ocirc;ne forment le point de
vue le plus surprenant et le plus agr&eacute;able.</p>

<p style="margin-left:25%;text-indent:0%;">
C'est ici que du Languedoc<br />
Finit la terre &eacute;piscopale.<br />
&Agrave; l'autre rive, sur un roc,<br />
Est la citadelle papale,<br />
Que sous la clef pontificale,<br />
Les gens de soutane et de froc<br />
D&eacute;fendraient fort bien dans un choc.<br />
Avec une ardeur sans &eacute;gale,<br />
Contre les troupes de Maroc,<br />
La mer leur servant d'intervalle.<br />
</p>

<p>Nous pass&acirc;mes les deux bras du Rh&ocirc;ne, et nous arriv&acirc;mes &agrave; Avignon, au
milieu des cris de joie et des acclamations d'un peuple immense. N'allez
pas croire que tout ce tintamarre se f&icirc;t pour nous. On c&eacute;l&eacute;brait alors
dans cette ville l'exaltation de Beno&icirc;t XIV. Les f&ecirc;tes duraient depuis
trois jours. Nous v&icirc;mes la derni&egrave;re, et sans doute la plus belle.</p>

<p style="margin-left:25%;text-indent:0%;">
Nos yeux en furent &eacute;blouis.<br />
L'art, la richesse, l'ordonnance<br />
Avaient &eacute;puis&eacute; la science<br />
Des d&eacute;corateurs du pays.<br />
Au milieu d'une grande place<br />
Douze fagots mal assembl&eacute;s<br />
D'une nombreuse populace<br />
Excitaient les cris redoubl&eacute;s.<br />
Tout autour cinquante figures,<br />
Qu'on nous dit &ecirc;tre des soldats,<br />
Pour faire cesser le fracas,<br />
Vomissaient un torrent d'injures;<br />
Mais de peur des &eacute;gratignures,<br />
Ils criaient, et ne bourraient pas.<br />
<br />
Alors les canons commenc&egrave;rent.<br />
Le commandant, v&ecirc;tu de bleu,<br />
Aux fusiliers qui se troubl&egrave;rent,<br />
Permit de se remettre un peu.<br />
Puis leurs vieux mousquets ils lev&egrave;rent:<br />
Trente-quatre firent faux-feu,<br />
Et quatorze en tirant crev&egrave;rent.<br />
Si personne ne fut tu&eacute;,<br />
Ou pour le moins estropi&eacute;<br />
Par cette comique d&eacute;charge,<br />
C'est un miracle, en v&eacute;rit&eacute;,<br />
Qui m&eacute;rite d'&ecirc;tre attest&eacute;.<br />
Mais nous primes soudain le large,<br />
Voyant que l'alguazil major<br />
Voulait faire tirer encor.<br />
<br />
Nous entr&acirc;mes en diligence<br />
Au palais de Son Excellence<br />
Monseigneur le vice-l&eacute;gat.<br />
C'est l&agrave; que pour Rome il pr&eacute;side,<br />
Et c'est dans sa cour que r&eacute;side<br />
Toute la pompe du Comtat.<br />
D'abord, ni lanterne ni lampe,<br />
La nuit n'&eacute;claire l'escalier:<br />
Il fallut, pour nous appuyer,<br />
&Agrave; t&acirc;tons, du fer de la rampe.<br />
L'un et l'autre nous &eacute;tayer.<br />
Apr&egrave;s avoir &agrave; l'aventure<br />
Fait en montant plus d'un faux pas<br />
Nous trouvons uns salle obscure,<br />
O&ugrave;, sur quelques vieux matelas<br />
Quatre Suisses de Carpentras<br />
Ne buvaient pas l'eau toute pure.<br />
Mais rien de plus ne p&ucirc;mes voir.<br />
<br />
Un vieux pr&ecirc;tre, entr'ouvrant la porte<br />
D'un appartement assez noir,<br />
Dit: &laquo;Allons, vite, que l'on sorte;<br />
Tout est couch&eacute;; messieurs, bonsoir.<br />
<br />
Notre ambassade ainsi finie,<br />
Nous rev&icirc;nmes &agrave; notre h&ocirc;tel,<br />
O&ugrave; Dieu sait quelle compagnie<br />
D'une table assez mal servie<br />
D&eacute;vora le r&eacute;gal cruel.<br />
La ma&icirc;tresse, d'ailleurs polie,<br />
Pour nous expr&egrave;s avait trouv&eacute;<br />
Un de ces batteurs de pav&eacute;<br />
Vrai doyen de messagerie<br />
Sur le front duquel est grav&eacute;<br />
Qu'ils ont menti toute leur vie.<br />
Il venait de passer les monts.<br />
Mon bavard, sans qu'on le semonce.<br />
Faisant et demande et r&eacute;ponse,<br />
Parle d'&eacute;glise, de sermons,<br />
De consistoires, d'audiences,<br />
De pr&eacute;lats, de nonnains, d'abb&eacute;s.<br />
De moines et de sigisb&eacute;s,<br />
De miracles et d'indulgence,<br />
Du doge et des procurateurs,<br />
Des francs-ma&ccedil;ons et des trembleurs,<br />
De l'Op&eacute;ra, de la gazette,<br />
De Sixte-Quint, de Tamerlan,<br />
De Notre-Dame de Lorette,<br />
Du s&eacute;rail et de Kouli-Kan,<br />
De vers et de g&eacute;om&eacute;trie,<br />
D'histoire, de th&eacute;ologie,<br />
De Versailles, de P&eacute;tersbourg,<br />
Des conciles, de la marine,<br />
Du conclave, de la tontine,<br />
Et du si&egrave;ge de Philisbourg.<br />
Il partait pour le nouveau monde.<br />
Mais de fureur je me levai,<br />
Et promptement je me sauvai<br />
Comme il faisait d&eacute;j&agrave; sa ronde<br />
Dans les plaines du Paragua&icirc;,<br />
J'arrive enfin au domicile<br />
Qui, jusqu'au retour du soleil,<br />
Semblait au moins pour mon sommeil.<br />
M'assurer un commode asile;<br />
J'y fus aussit&ocirc;t infect&eacute;<br />
Par l'odeur d'un suif empest&eacute;.<br />
Reste expirant de la bougie<br />
Dont, avec prodigalit&eacute;,<br />
Toute cette ville &eacute;baubie,<br />
Ornait portail et galerie<br />
En l'honneur de Sa Saintet&eacute;.<br />
</p>

<p>Je n'en fus pas quitte pour ce vilain parfum. Un nuage de cousins me
tint compagnie toute la nuit; ce qui me rappela fort d&eacute;sagr&eacute;ablement un
certain voyage d'Horace, dont la relation vaut un peu mieux que
celle-ci.</p>

<p style="margin-left:25%;text-indent:0%;">
Cependant l'Aurore vermeille<br />
R&eacute;pand ses feux sur l'horizon.<br />
Je me l&egrave;ve, l'abb&eacute; s'&eacute;veille,<br />
J'entends le fouet du postillon.<br />
Ce fut pour moi bruit agr&eacute;able.<br />
Adieu donc, ville d'Avignon,<br />
Ville pourtant tr&egrave;s-respectable,<br />
Si dans tes murs tout curieux<br />
Qui va voir faire l'exercice<br />
Risquait moins sa vie ou ses yeux,<br />
Et qu'un bon ordre de police<br />
M&icirc;t tous les conteurs ennuyeux<br />
Dans les prisons du Saint-Office.<br />
</p>

<p>Rien de plus beau que l'entr&eacute;e du Comtat par le Languedoc; rien de plus
charmant que la sortie d'Avignon par la Provence.</p>

<p>Des deux c&ocirc;t&eacute;s d'un chemin comparable &agrave; ceux du Languedoc, r&egrave;gnent des
canaux qui le traversent en mille endroits. La Durance en fournit une
partie: les autres viennent de Vaucluse. Le cristal transparent des uns,
l'eau trouble des autres, font d&eacute;m&ecirc;ler ais&eacute;ment la diff&eacute;rence de leurs
sources. De hauts peupliers, sem&eacute;s, sans ordre, y d&eacute;fendent du soleil,
dont l'ardeur commence &agrave; &ecirc;tre extr&ecirc;me. On touche &agrave; la province du
royaume la plus m&eacute;ridionale. La Durance, qu'on passe &agrave;, Bompar, nous fit
entrer insensiblement en Provence.</p>

<p>D'arides chemins, une cha&icirc;ne de montagnes, des oliviers pour toute
verdure, telle est la route qui nous conduit &agrave; Aix, grande et belle
ville qui vaut bien un article &agrave; part. Nous le r&eacute;servons, madame, pour
le second volume de cet ouvrage m&eacute;morable.</p>

<p>Ici finira, en attendant, le bavardage du couple d'amis voyageurs,
qu'un second passage de la Durance, &agrave; quatre ou cinq lieues d'Aix, fit
enfin arriver au terme de leurs courses, au ch&acirc;teau de M...</p>

<p style="margin-left:25%;text-indent:0%;">
C'est de ce br&ucirc;lant rivage,<br />
Dont l'ardente aridit&eacute;<br />
Offre le pin pour bocage,<br />
Un d&eacute;sert pour paysage,<br />
Par les torrents humect&eacute;:<br />
Lieux o&ugrave; l'oiseau de carnage<br />
Dispute au hibou sauvage<br />
D'un roc la concavit&eacute;,<br />
Un ch&ecirc;ne d&eacute;truit par l'&acirc;ge:<br />
Noir th&eacute;&acirc;tre de la rage<br />
De plus d'un vent redout&eacute;.<br />
O&ugrave; l'&eacute;poux peu respect&eacute;<br />
D'une d&eacute;esse volage,<br />
Forge par maint alliage<br />
Les traits de la d&eacute;it&eacute;<br />
Qui d'un sourcil irrit&eacute;<br />
&Eacute;tonne, &eacute;branle, ravage<br />
L'univers &eacute;pouvant&eacute;.<br />
Mais laissons ce radotage,<br />
De ce lieu tr&egrave;s-peu flatt&eacute;<br />
J'ose vous offrir l'hommage<br />
D'un mortel peu dans l'usage<br />
De trahir la v&eacute;rit&eacute;.<br />
Sans l'avoir sollicit&eacute;:<br />
Si noblesse sans fiert&eacute;,<br />
Agr&eacute;ment sans &eacute;talage,<br />
Raison sans aust&eacute;rit&eacute;,<br />
Font un unique assemblage;<br />
Ces traits, votre heureux partage,<br />
Honorent l'humanit&eacute;.<br />
H&eacute;las! la na&iuml;vet&eacute;<br />
De ce compliment peu sage<br />
Doit vous plaire davantage<br />
Qu'un discours plus appr&ecirc;t&eacute;,<br />
Dont le brillant verbiage<br />
Manque de r&eacute;alit&eacute;.<br />
Si de ma t&eacute;m&eacute;rit&eacute;<br />
J'ai cru cacher le langage,<br />
Sous l'auspice accr&eacute;dit&eacute;<br />
De l'agr&eacute;able voyage<br />
Qui par fameux personnage<br />
Va vous &ecirc;tre pr&eacute;sent&eacute;,<br />
Pardonnez ce badinage:<br />
Voyez mon humilit&eacute;:<br />
De l'&eacute;clat d'un faux plumage<br />
Je ne fais point vanit&eacute;.<br />
La modestie &agrave; mon &acirc;ge<br />
N'est commune qualit&eacute;.<br />
</p>

<p>On vous ment sur M***, madame la comtesse.</p>

<p>L'auteur, tr&egrave;s-v&eacute;ridique d'ailleurs, s'est &eacute;gay&eacute; sur la peinture qu'il
fait de lui et de ses &Eacute;tats. Il vous donne pour un d&eacute;sert affreux, un
s&eacute;jour aussi beau qu'il soit possible d'en trouver dans un pays de
montagnes.</p>

<p style="margin-left:25%;text-indent:0%;">
Car nous lisons dans des chroniques<br />
Qui ne sont pas encor publiques,<br />
Qu'autrefois le bon roi Ren&eacute;<br />
Dans cet asile fortun&eacute;<br />
Faisait des retraites mystiques.<br />
On voit m&ecirc;me un canal fort net.<br />
O&ugrave;, sans tasse ni gobelet,<br />
Ce roi buvait l'eau vive et pure<br />
Dont la fra&icirc;cheur et le murmure<br />
L'endormaient dans un cabinet<br />
Form&eacute; de fleurs et de verdure;<br />
Et de nos jours une beaut&eacute;<br />
Qui n'&eacute;tait rien moins que bigote,<br />
Avec une s&#339;ur peu d&eacute;vote<br />
Y chercha l'hospitalit&eacute;.<br />
C'&eacute;tait la fugitive Hortense,<br />
Laquelle, nous dit-on ici,<br />
Sur les rives de la Durance,<br />
Ne pourchassait pas son mari.<br />
</p>

<p>Voil&agrave; ce que c'est, madame, que ce lieu si fort d&eacute;figur&eacute; par son
seigneur. Que ne peut-on vous faire conna&icirc;tre, telle qu'elle est, la
dame du ch&acirc;teau! Cette entreprise passe nos forces. Il est difficile de
bien louer ce qui est v&eacute;ritablement louable. Peindre madame la marquise
de M***, c'est peindre la douceur, la raison, les biens&eacute;ances et la
vertu m&ecirc;me.</p>

<p style="margin-left:25%;text-indent:0%;">
Oh! pour cette fois taisons-nous!<br />
Dieu vous garde, aimables &eacute;poux.<br />
Que chacun ch&eacute;rit et r&eacute;v&egrave;re,<br />
De notre long itin&eacute;raire.<br />
L'ennui retombera sur nous,<br />
S'il n'a le bonheur de vous plaire.<br />
</p>

<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c top15">&Agrave;. M. ***</p>

<p class="r">Le 28 octobre 1740.</p>

<p style="margin-left:25%;text-indent:0%;">
Imaginez trois voyageurs,<br />
Et qui pourtant ne sont menteurs.<br />
Qu'une voiture d&eacute;labr&eacute;e,<br />
Par deux maigres chevaux tir&eacute;e.<br />
Pendant trois jours a fracass&eacute;s.<br />
Disloques, meurtris et vers&eacute;s<br />
Jusqu'&agrave; certain lieu plein d'orni&egrave;res<br />
O&ugrave; lesdits chevaux, morts de faim,<br />
Malgr&eacute; mille coups d'&eacute;trivi&egrave;res,<br />
Se sont arr&ecirc;t&eacute;s en chemin,<br />
Nous faisant clairement comprendre<br />
Qu'ils avaient assez voyag&eacute;;<br />
Que de nous ils prenaient cong&eacute;,<br />
Et qu'ils nous criaient de descendre,<br />
Jugez donc, apr&egrave;s ce cadeau,<br />
De quel air, sans feu ni manteau,<br />
Par une nuit tr&egrave;s-pluvieuse,<br />
Notre troupe, fort peu joyeuse.<br />
Traversant &agrave; pied maint coteau.<br />
Au bout d'une route scabreuse<br />
Parvient enfin jusqu'au ch&acirc;teau.<br />
Peignez-vous dans cette aventure<br />
Trois t&ecirc;tes dont la chevelure,<br />
Distillant l'eau de toutes parts,<br />
Imite assez bien la figure<br />
Des Scamandres et des Sangars.<br />
</p>

<p>Voil&agrave;, madame, le portrait au naturel d'un marquis fort aimable, d'un
s&eacute;nateur qui ne peut se louer lui-m&ecirc;me, parce qu'il tient la plume, et
d'un tr&egrave;s-joli chevalier de Saint-Jean-de-J&eacute;rusalem. Nous arrivons; et
mon premier soin, dans l'attirail que je viens de vous d&eacute;crire, est
d'ob&eacute;ir &agrave; vos ordres. Ma premi&egrave;re gazette a eu le bonheur de vous
plaire. Je vais risquer la seconde, avec l'aide de mes compagnons.</p>

<p style="margin-left:25%;text-indent:0%;">
Demain nos muses repos&eacute;es,<br />
Fra&icirc;ches, vermeilles et fris&eacute;es,<br />
Mettront d'accord harpes et luth,<br />
Et vous payeront leur tribut.<br />
</p>

<p class="c">&mdash;&mdash;&mdash;</p>


<p class="r top15">29 octobre 1740.</p>

<p>Nous voici bien &eacute;veill&eacute;s, quoiqu'il ne soit que midi. L'atelier est
pr&ecirc;t: nous commen&ccedil;ons sans pr&eacute;ambule.</p>

<p>Victimes de notre curiosit&eacute;, nous part&icirc;mes le 15 de ce mois. La
description de notre &eacute;quipage para&icirc;t propre &agrave; &ecirc;tre plac&eacute;e dans un
ouvrage fait uniquement pour vous amuser.</p>

<p style="margin-left:25%;text-indent:0%;">
Toi qui crayonnes en pastel,<br />
Viens, accours, Muse subalterne:<br />
Peins-nous, partant d'un vieux ch&acirc;tel<br />
Plus fiers que gendarmes de Berne.<br />
Et toi, railleur universel,<br />
Dieu polisson, je me prosterne<br />
Devant ton agr&eacute;able autel.<br />
Ton influence me gouverne;<br />
P&egrave;re heureux de la baliverne.<br />
Pr&ecirc;te &agrave; ma muse ce vrai sel<br />
Dont tu sus enrichir Miguel,<br />
Et priver tout auteur moderne,<br />
Tel qu'en sortant du Toboso,<br />
Le sieur de la Triste Figure,<br />
Piquant sans succ&egrave;s sa monture.<br />
Malgr&eacute; les conseils de Sancho.<br />
Courut, suivant son vertigo,<br />
Aux moulins servir de mouture;<br />
De m&ecirc;me en piteuse voiture,<br />
Chacun de nous criant: &laquo;Oh! oh!&raquo;<br />
Bravant et chute et meurtrissure,<br />
Voulut faire trotter Clio.<br />
Pour moi, trop faible par nature,<br />
J'osai, ch&eacute;tive cr&eacute;ature,<br />
Me plaindre autrement qu'in <i>petto</i>.<br />
Soit respect de la pr&eacute;lature,<br />
Ou devoir de magistrature,<br />
Nul autre n'osa faire &eacute;cho.<br />
<br />
L'abb&eacute; seul perdit l'&eacute;quilibre.<br />
Mais avant que d'en venir l&agrave;,<br />
Pour se d&eacute;fendre en homme libre,<br />
Il tendit veine, nerf et fibre;<br />
Mais sa b&ecirc;te enfin l'entra&icirc;na.<br />
</p>

<p>Nous n'e&ucirc;mes que la peur de son accident:</p>

<p style="margin-left:25%;text-indent:0%;">
Il sut s'en tirer &agrave; merveille,<br />
Et troqua son maudit bidet<br />
Contre une b&ecirc;te &agrave; longue oreille,<br />
Qui n'est ni li&egrave;vre ni baudet.<br />
</p>

<p>Les Espagnols, gens, selon eux, fort sages, estiment infiniment ce
genre de monture, et l'abb&eacute; pourrait certifier qu'ils n'ont pas tort.
Quoi qu'il en soit, l'&eacute;quipage que je viens de vous d&eacute;tailler nous
conduisit au ch&acirc;teau de la Tour-d'Aigues, monument, dit-on, de l'Amour
et de la Folie.</p>

<p style="margin-left:25%;text-indent:0%;">
Le nom seul des deux ouvriers<br />
Ne pr&eacute;viendra pas pour l'ouvrage.<br />
Ce couple n'est pas dans l'usage<br />
De suivre des plans r&eacute;guliers:<br />
Et ce serait sottise pure<br />
De les prendre pour nos ma&ccedil;ons,<br />
S'il fallait, par leurs actions,<br />
Juger de leur architecture.<br />
</p>

<p>Mais ils ont eu le bon sens de choisir un habile architecte pour b&acirc;tir
la maison de la Tour. D'autres vous en feraient une brillante
description. Plus d'un voyageur vous parlerait de l'esplanade qui est au
devant de la principale porte, des foss&eacute;s profonds, rev&ecirc;tus de pierres,
et pleins d'eau vive, dont le ch&acirc;teau est environn&eacute;; d'une fa&ccedil;ade
estim&eacute;e des connaisseurs; enfin d'une fort belle tour carr&eacute;e qui s'&eacute;l&egrave;ve
au-dessus de deux grands corps de logis, et qu'on assure avoir &eacute;t&eacute;
construite par les Romains.</p>

<p style="margin-left:25%;text-indent:0%;">
Ma muse, en rimes relev&eacute;es,<br />
Pourrait vous tracer dans ses vers<br />
Des bosquets bravant les hivers.<br />
Sur des vo&ucirc;tes fort &eacute;lev&eacute;es;<br />
Tels qu'aux d&eacute;pens de ses sujets.<br />
Jadis une reine amazone<br />
En fit planter &agrave; Babylone<br />
Sur le fa&icirc;te de son palais.<br />
</p>

<p>Laissons ce d&eacute;tail &agrave; des peintres d'architecture et de paysages, ou &agrave;
des faiseurs de romans. Mais vous ne serez peut-&ecirc;tre pas f&acirc;ch&eacute;e de
savoir &agrave; qui la Provence est redevable de ce b&acirc;timent qui fait une des
curiosit&eacute;s de cette province; c'est au baron de Santal. Ce gentilhomme
l'avait destin&eacute; pour &ecirc;tre l'habitation d'une princesse dont les
aventures ne sont pas ignor&eacute;es.</p>

<p style="margin-left:25%;text-indent:0%;">
Or ce baron de Santal<br />
Fut &eacute;pris d'une h&eacute;ro&iuml;ne<br />
Qui lui donna maint rival;<br />
Voyageant en p&egrave;lerine<br />
Tant&ocirc;t bien et tant&ocirc;t mal.<br />
Villageoise ou citadine,<br />
Promenant son c&#339;ur banal<br />
De la cour de Catherine<br />
&Agrave; quelque endroit moins royal.<br />
Cette dame de m&eacute;rite<br />
Fut la reine Marguerite,<br />
Non celle &agrave; l'esprit badin,<br />
Qui des tendres amourettes<br />
Des moines et des nonnettes<br />
A fait un recueil malin;<br />
Mais sa ni&egrave;ce tant pr&ocirc;n&eacute;e,<br />
Dont notre bon roi Henri<br />
Fut pendant plus d'une ann&eacute;e<br />
Le tr&egrave;s-afflig&eacute; mari;<br />
Et qui, plus qu'une autre femme,<br />
Porta grav&eacute; dans son &acirc;me<br />
Le commandement divin<br />
De l'amour pour le prochain.<br />
</p>

<p>On trouve dans mille endroits du ch&acirc;teau les chiffres de la reine et du
baron, accompagn&eacute;s de trois mots latins que je vais vous citer en
original, pour faire parade d'&eacute;rudition: <i>satiabor cum apparuerit.</i> Si
j'osais vous traduire ce latin, vous avoueriez, madame, qu'il dit
beaucoup en peu de paroles.</p>

<p style="margin-left:25%;text-indent:0%;">
Au demeurant, la gentille princesse<br />
Ne vit jamais ce lieu si beau:<br />
Et le baron, qui l'attendait sans cesse,<br />
En fut pour les frais du ch&acirc;teau.<br />
</p>

<p>En quittant la Tour, nous pr&icirc;mes une route qui nous conduisit dans un
pays assez bizarre pour exercer le pinceau du voyageur. Au sortir d'un
pr&eacute;cipice, o&ugrave; nous cour&ucirc;mes une esp&egrave;ce de danger, nous entr&acirc;mes, dans un
chemin resserr&eacute; entre deux montagnes escarp&eacute;es.</p>

<p>Ce d&eacute;fil&eacute; s'&eacute;largit dans quelques endroits, et devient alors aussi
agr&eacute;able que le vallon le plus cultiv&eacute;. On d&eacute;couvre de temps en temps, &agrave;
travers les ouvertures du rocher, des emplacements qui ressemblent assez
&agrave; de grandes cours de vieux ch&acirc;teaux, entour&eacute;s de hautes murailles.</p>

<p style="margin-left:25%;text-indent:0%;">
Du temps des ch&egrave;vre-pieds cornus,<br />
Les sylvains, les faunes velus<br />
Habitaient ce r&eacute;duit sauvage.<br />
C'est l&agrave; qu'aux jours du carnaval<br />
Sil&egrave;ne et Pan donnaient le bal<br />
Aux dryades du voisinage.<br />
</p>

<p>Ce lieu n'est plus aussi profan&eacute;. Des missionnaires z&eacute;l&eacute;s y ont fait
graver de toutes parts sur les arbres et sur les pierres des passages
tir&eacute;s de l'&Eacute;criture, et de petites sentences propres &agrave; &eacute;difier les
passants.</p>

<p>Nous nous trouv&acirc;mes le soir aux portes d'Apt. Saviez-vous, madame, qu'il
y e&ucirc;t une ville d'Apt? et savez-vous ce que c'est que la ville d'Apt?
Nous serions fort embarrass&eacute;s de vous le dire.</p>

<p style="margin-left:25%;text-indent:0%;">
Lorsque nous y sommes entr&eacute;s,<br />
Les cieux n'&eacute;taient point &eacute;clair&eacute;s<br />
Par la lune ni les &eacute;toiles;<br />
Et quand nous en sommes sortis,<br />
L'Aurore et l'&eacute;poux de Procris<br />
&Eacute;taient encore dans les toiles.<br />
</p>

<p>Tout ce que nous pouvons faire en faveur de la ville d'Apt, c'est de la
supposer grande, belle, peupl&eacute;e, riche et bien b&acirc;tie. Car, en bonne
politique, il faut vanter le pays o&ugrave; l'on voyage.</p>

<p>Nous arriv&acirc;mes cette m&ecirc;me matin&eacute;e &agrave; Vaucluse. C'est un de ces lieux
uniques, o&ugrave; la nature a voulu se singulariser. Il para&icirc;t avoir &eacute;t&eacute; fait
expr&egrave;s pour la muse de P&eacute;trarque. Ce fameux vallon est termin&eacute; par un
demi-cercle de rochers d'une prodigieuse &eacute;l&eacute;vation, et qu'on dirait
avoir &eacute;t&eacute; taill&eacute;s perpendiculairement. Au pied de cette masse &eacute;norme de
pierre, sous une vo&ucirc;te naturelle que son obscurit&eacute; rend effrayante &agrave; la
vue, sort d'un gouffre dont on n'a jamais trouv&eacute; le fond, la rivi&egrave;re
appel&eacute;e la Sorgue. Un amas consid&eacute;rable de rochers forme une chauss&eacute;e
au devant, mais a plusieurs toises de distance de cette source
profonde. L'eau casse ordinairement, par des conduits souterrains, du
bassin de la fontaine dans le lit o&ugrave; elle commence son cours. Mais dans
le temps de sa crue, qui arrive, nous dit-on, aux deux &eacute;quinoxes, elle
s'&eacute;l&egrave;ve imp&eacute;tueusement au-dessus d'une esp&egrave;ce de m&ocirc;le, dont un voyageur
g&eacute;om&egrave;tre aurait mesur&eacute; la hauteur.</p>

<p style="margin-left:25%;text-indent:0%;">
L&agrave;, parmi des rocs entass&eacute;s,<br />
Couverts d'une mousse verd&acirc;tre,<br />
S'&eacute;lancent des flots courrouc&eacute;s<br />
D'une &eacute;cume blanche et bleu&acirc;tre.<br />
La chute et le mugissement<br />
De ces ondes pr&eacute;cipit&eacute;es,<br />
Des mers par l'orage irrit&eacute;es<br />
Imitent le fr&eacute;missement.<br />
Mais bient&ocirc;t moins tumultueuse<br />
Et s'adoucissant &agrave; nos yeux.<br />
Cette fontaine merveilleuse<br />
N'est plus un torrent furieux.<br />
Le long des campagnes fleuries.<br />
Sur le sable et sur les cailloux,<br />
Elle caresse les prairies<br />
Avec un murmure plus doux.<br />
Alors elle souffre sans peine<br />
Que mille diff&eacute;rents canaux<br />
Divisent au loin dans la plaine<br />
Le tr&eacute;sor f&eacute;cond de ses eaux.<br />
Son onde, toujours &eacute;pur&eacute;e,<br />
Arrosant la terre alt&eacute;r&eacute;e.<br />
Va fertiliser les sillons<br />
De la plus riante contr&eacute;e<br />
Que le dieu brillant des saisons,<br />
Du haut de la vo&ucirc;te azur&eacute;e,<br />
Puisse &eacute;chauffer de ses rayons.<br />
</p>

<p>Le chemin qui nous mena du village &agrave; la fontaine, est un sentier &eacute;troit
et pierreux, que la curiosit&eacute; seule peut rendre praticable. Les pieds
d&eacute;licats de Laure devaient souffrir de cette promenade, et le doux
P&eacute;trarque n'avait pas peu de peine &agrave; la soutenir.</p>

<p style="margin-left:25%;text-indent:0%;">
Mais ce sentier, tout escarp&eacute; qu'il semble,<br />
Sans doute Amour l'adoucissait pour eux;<br />
Car nul chemin ne para&icirc;t raboteux<br />
&Agrave; deux amants qui voyagent ensemble.<br />
</p>

<p>Apr&egrave;s avoir assez examin&eacute; la fontaine, nous livr&acirc;mes le chevalier et
l'abb&eacute; &agrave; la merci de notre guide. Nous avions aper&ccedil;u, une grotte dans un
angle de la montagne. Nous cr&ucirc;mes que les deux h&eacute;ros de Vaucluse
pourraient bien y avoir laiss&eacute; quelque trace de leurs amours. Depuis
l'aventure d'&Eacute;n&eacute;e et de Didon, toutes les grottes sont suspectes.
Celle-ci, disons-nous, a peut-&ecirc;tre rendu la m&ecirc;me service &agrave; Laure et &agrave;
P&eacute;trarque. Au moins y trouverons-nous quelque chanson ou quelque sonnet:
le bonhomme en mettait partout. En faisant ces r&eacute;flexions, nous
parv&icirc;nmes, non sans peine, &agrave; l'entr&eacute;e de la caverne. Nous y entrev&icirc;mes
aussit&ocirc;t uns figure humaine qui s'avan&ccedil;ait gravement vers nous:</p>

<p style="margin-left:25%;text-indent:0%;">
La barbe longue, la peau bise.<br />
On gros volume dans les mains:<br />
Une mandille noire et grise,<br />
Et le cordon autour des reins.<br />
C'est, d&icirc;mes-nous, un solitaire<br />
Qui pleure ici ses vieux p&eacute;ch&eacute;s.<br />
&laquo;Bonjour, notre r&eacute;v&eacute;rend p&egrave;re;<br />
Vous voyez dans votre tani&egrave;re<br />
Deux &eacute;trangers qui sont f&acirc;ch&eacute;s<br />
D'interrompre votre pri&egrave;re.<br />
<br />
&mdash;Qu'est-ce donc, insolents? Eh quoi?<br />
Est-ce ainsi qu'on me rend visite?<br />
Osez-vous, sans p&acirc;lir d'effroi,<br />
Prendre pour un coquin d'ermite<br />
Un personnage tel que moi?<br />
Je suis...&raquo;<br />
</p>

<p>Nous avions oubli&eacute;, madame, de vous demander un profond secret sur cette
histoire. On nous traiterait de visionnaires. Nous vivons dans un si&egrave;cle
d'incr&eacute;dulit&eacute;, o&ugrave; les apparitions ne font pas fortune. Cependant, foi
de voyageurs, rien de plus vrai que celle-ci.</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Je suis, nous dit d'un air rigide<br />
Ce vieillard au maigre menton,<br />
Le contemporain de Caton;<br />
Des Gaulois l'oracle et le guide;<br />
Le grand-pr&ecirc;tre de ce canton;<br />
Pour tout dire enfin, un druide.<br />
<br />
&mdash;Vous, un druide, monseigneur!&raquo;<br />
Repr&icirc;mes-nous avec grand'peur.<br />
</p>

<p>Ne soyez pas scandalis&eacute;e, madame, de ce mouvement de crainte. L'id&eacute;e
seule de rencontrer des druides dans la for&ecirc;t de Marseille fit trembler
l'arm&eacute;e de C&eacute;sar.</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Ne vous mettez point en col&egrave;re,<br />
Illustre &eacute;v&ecirc;que des Gaulois.<br />
Que Votre Grandeur d&eacute;bonnaire<br />
Nous pardonne pour cette fois.<br />
Demeurez en sant&eacute; parfaite<br />
Dans votre lugubre retraite,<br />
Nous n'y retournerons jamais.<br />
Et n'allez pas vous mettre en t&ecirc;te<br />
De nous r&eacute;server pour la f&ecirc;te<br />
De votre vilain Teutat&egrave;s.&raquo;<br />
<br />
Le pontife se prit &agrave; rire.<br />
&laquo;Allez, je ne suis pas m&eacute;chant.<br />
Je connais ce qui vous attire,<br />
Et vous aurez contentement.<br />
Vous saurez, sans passer la barque<br />
O&ugrave; l'on entre priv&eacute; du jour,<br />
Comme Laure et son cher P&eacute;trarque,<br />
Dans ce d&eacute;licieux s&eacute;jour,<br />
Plus contents que reine et monarque<br />
&Agrave; petit bruit faisaient l'amour.&raquo;<br />
Ses promesses ne furent vaines,<br />
Il fit un cercle, il y tourna:<br />
Par trois fois l'Olympe tonna;<br />
Le rocher entr'ouvrit ses veines,<br />
Et par des routes souterraines,<br />
Un tourbillon nous entra&icirc;na.<br />
</p>

<p>Cette op&eacute;ration magique nous conduisit au plus beau lieu que
l'imagination puisse se figurer. Une nymphe, avertie sans doute par le
signal, vint nous recevoir.</p>

<p style="margin-left:25%;text-indent:0%;">
Teint frais, &#339;il vif, bouche vermeille,<br />
&Ccedil;a bouquet de fleurs sur le sein,<br />
Chapeau de paille sur l'oreille,<br />
Et tambour de basque &agrave; la main.<br />
&laquo;Venez, dit-elle, cet asile<br />
Que vous n'habiterez jamais,<br />
N'eut dans son enceinte tranquille<br />
Qu'un seul couple d'amants parfaits.<br />
Toujours heureux, toujours fid&egrave;les,<br />
Laure et P&eacute;trarque dans ces lieux,<br />
Dans leurs caresses mutuelles<br />
Ont fait cent fois envie aux dieux<br />
Mais d&eacute;j&agrave; votre &acirc;me est &eacute;mue<br />
De l'image de leurs plaisirs.<br />
L'Amour exau&ccedil;a leurs d&eacute;sirs<br />
Partout o&ugrave; s'&eacute;tend votre vue:<br />
Tant&ocirc;t au pied de ce coteau,<br />
Pr&egrave;s de ces ondes qui jaillissent;<br />
Souvent sous cet &eacute;pais berceau<br />
Que ces orangers embellissent;<br />
Ici quand le flambeau du jour<br />
De ses feux br&ucirc;lait la verdure;<br />
Plus loin quand la nuit &agrave; son tour<br />
Venait rafra&icirc;chir la nature.<br />
Lisez en caract&egrave;re d'or,<br />
Sur ces portiques, sur ces marbres,<br />
Ces vers plus expressifs encor<br />
Que ceux qu'Ang&eacute;lique et M&eacute;dor<br />
Gravaient ensemble sur les arbres.<br />
</p>

<p>&mdash;Eh quoi! d&icirc;mes-nous avec surprise, sont-ce l&agrave; ces chastes amours dont
le po&egrave;te italien nous berce dans ses sonnets et dans ses chansons?</p>

<p style="margin-left:25%;text-indent:0%;">
Et que deviendra la morale<br />
Que dans son triomphe pieux<br />
Sa muse en vers religieux<br />
Avec emphase nous &eacute;tale?<br />
</p>

<p>&mdash;Elle est toujours bonne pour la th&eacute;orie, r&eacute;pliqua notre conductrice.
D'ailleurs, il y a plus de quatre cents ans que P&eacute;trarque et Laure
s'aimaient.</p>

<p style="margin-left:25%;text-indent:0%;">
C'&eacute;tait alors la mode de se taire.<br />
Un indiscret n'aurait point &eacute;t&eacute; cru;<br />
Et dans ce si&egrave;cle le myst&egrave;re<br />
Passait hautement pour vertu.<br />
<br />
On &eacute;vitait les mouvements extr&ecirc;mes.<br />
Les vains discours, les &eacute;clats imprudents.<br />
Pour amis et pour confidents<br />
Deux jeunes c&#339;urs n'avaient qu'eux-m&ecirc;mes.<br />
<br />
P&eacute;trarque enfin savait jouir tout bas,<br />
Favoris&eacute; sans le faire conna&icirc;tre;<br />
Et d'autant plus heureux de l'&ecirc;tre,<br />
Qu'on croyait qu'il ne l'&eacute;tait pas.<br />
</p>

<p>Faites votre profit de cela, continua-t-elle, s'il en est encore temps.
Adieu. Pour des mortels, vous avez eu une assez longue audience d'une
nymphe. Retournez joindre vos camarades, et ne dites au moins que ce que
vous avez vu. &Agrave; ces mots, nous f&ucirc;mes envelopp&eacute;s d'un nuage qui nous
porta en un clin d'&#339;il &agrave; Vaucluse.</p>

<p>Nous remont&acirc;mes &agrave; cheval. Notre voyage dans les plaines du Comtat ne fut
de notre part qu'un cri d'admiration. Les canaux tir&eacute;s de la Sorgue
nous suivaient partout, et nous r&eacute;p&eacute;tions continuellement, comme en
ch&#339;ur d'op&eacute;ra:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Lieux tranquilles, ondes ch&eacute;ries,<br />
Nymphe aimable, flots argent&eacute;s,<br />
Ranimez l'&eacute;mail des prairies:<br />
Fontaines, vos rives fleuries,<br />
Ces arbres sans cesse humect&eacute;s,<br />
S&eacute;jour des oiseaux enchant&eacute;s.<br />
Nous rappellent les bergeries.<br />
Lieux autrefois si fr&eacute;quent&eacute;s,<br />
Et dont les touchantes beaut&eacute;s<br />
Ne sont plus qu'en nos r&ecirc;veries.&raquo;<br />
</p>

<p>Nous aurions voulu nous arr&ecirc;ter &agrave; Lille. Le temps ne nous le permit pas.
Nous e&ucirc;mes cependant le loisir d'en consid&eacute;rer la d&eacute;licieuse situation.
C'est un terroir que la nature et le travail se disputent l'honneur
d'embellir. La Sorgue, qui, dans tout son cours, ne perd jamais sa
couleur ni sa puret&eacute;, enveloppe enti&egrave;rement la ville de ses eaux.</p>

<p style="margin-left:25%;text-indent:0%;">
C'est, dit-on, dans ces murs c&eacute;l&egrave;bres,<br />
Que le malin sut autrefois<br />
Faire glisser dans le harnois<br />
D'un po&euml;te entendant t&eacute;n&egrave;bres,<br />
D'un fol amour le feu gr&eacute;geois.<br />
</p>

<p>C'est en effet &agrave; Lille que P&eacute;trarque vit pour la premi&egrave;re fois, &agrave;
l'office du vendredi saint, l'h&eacute;ro&iuml;ne que ses vers ont rendue
immortelle. Nous sommes m&ecirc;me persuad&eacute;s que la beaut&eacute; du pays a eu autant
de part &agrave; ses retours fr&eacute;quents, que la constance de sa passion. On ne
peut rien imaginer de plus s&eacute;duisant que cette partie du Comtat: des
champs fertiles, plant&eacute;s comme des vergers, des eaux transparentes, des
chemins bord&eacute;s d'arbres.</p>

<p style="margin-left:25%;text-indent:0%;">
Tel fut sans doute, ou peu s'en faut,<br />
Le lieu que la main du Tr&egrave;s-Haut<br />
Orna pour notre premier p&egrave;re:<br />
Jardin o&ugrave; notre chaste m&egrave;re,<br />
Par le diable prise en d&eacute;faut,<br />
Trahit son &eacute;poux d&eacute;bonnaire:<br />
Par quoi ce doyen des maris<br />
Vit ses jours doublement maudits,<br />
Et murmura, dit-on, dans l'&acirc;me.<br />
D'&ecirc;tre chass&eacute; du paradis<br />
Sans y pouvoir laisser sa femme.<br />
</p>

<p>Nous f&ucirc;mes coucher &agrave; Cavaillon, et nous y arriv&acirc;mes d'assez bonne heure
pour pouvoir parcourir les promenades et les dehors de la ville, qui
sont agr&eacute;ablement orn&eacute;s. Le lendemain il fallut nous r&eacute;soudre &agrave; quitter
cet admirable pays. Nous en sort&icirc;mes en passant la Durance; et ce fut en
mettant le pied dans le bateau, qu'un de nous entonna pour les autres:</p>

<p style="margin-left:25%;text-indent:0%;">
&laquo;Adieu, plaines du Comtat,<br />
Beaux lieux que la Sorgue arrosa,<br />
Adieu: mille fois b&eacute;at<br />
Le mortel qui se repose<br />
Dans votre charmant &Eacute;tat!<br />
Loin de l'orgueilleux &eacute;clat<br />
Qui souvent aux sots impose:<br />
Loin de la m&eacute;tamorphose<br />
Du fermier et du pr&eacute;lat,<br />
Tout est soumis &agrave; sa glose,<br />
Hors le bon vice-l&eacute;gat,<br />
Qu'il doit respecter pour cause.&raquo;<br />
</p>

<p>Le soleil couchant nous vit arriver &agrave; Aix. Il y eut ce jour-l&agrave; deux
entr&eacute;es remarquables dans cette ville: celle d'un cardinal et la n&ocirc;tre!
Vous jugez bien, apr&egrave;s la peinture du d&eacute;part de M..., qu'il y avait de
la diff&eacute;rence entre nos &eacute;quipages et ceux de l'&eacute;minence. M. le cardinal
d'Auvergne venait de faire un pape, et nous de rendre visite aux druides
et aux nymphes. Un quart d'heure de grotte enchant&eacute;e vaut bien six mois
de conclave. Quoi qu'il en soit, le m&ecirc;me instant nous rassembla tous &agrave;
Aix. Nous y entr&acirc;mes par ce cours si renomm&eacute;</p>

<p style="margin-left:25%;text-indent:0%;">
Que les balcons et portiques<br />
De vingt h&ocirc;tels magnifiques<br />
Ornent en divers endroits.<br />
Ces lieux, dit-on, autrefois<br />
&Eacute;taient vraiment sp&eacute;cifiques<br />
Pour rendre plus prolifiques<br />
Les moiti&eacute;s de maints bourgeois.<br />
Mais maintenant, moins Gaulois,<br />
Ils savent mieux les rubriques;<br />
Et les maris pacifiques<br />
Re&ccedil;oivent l'ami courtois<br />
Dans les foyers domestiques.<br />
Quelques arbres in&eacute;gaux,<br />
Force bancs, quatre fontaines,<br />
D&eacute;corent ce long enclos,<br />
O&ugrave; gens, qui ne sont point sots,<br />
De nouvelles incertaines<br />
Vont amuser leur repos.<br />
</p>

<p>Voil&agrave; une assez mauvaise plaisanterie, que nous vous livrons pour ce
qu'elle vaut. &Agrave; parler vrai, la capitale de la Provence est &eacute;galement
au-dessus de la critique et de la louange. Nous l'avons vue dans un
temps o&ugrave; les campagnes sont peupl&eacute;es aux d&eacute;pens des villes. Mais nous
avons jug&eacute; de ce qu'elle doit &ecirc;tre, par la maison de M. et de madame de
la T..., qui occupent les premi&egrave;res places dans la province, et qui sont
faits l'un et l'autre pour les remplir au gr&eacute; des citoyens et des
&eacute;trangers.</p>

<p style="margin-left:25%;text-indent:0%;">
Le ciel de plus mit un essaim de belles<br />
Dedans ces murs qu'on ne peut trop vanter.<br />
Si Dieu les fit ou tendres ou cruelles,<br />
Sur ce point-l&agrave; je ne puis vous citer<br />
Discours, chansons, chroniques ni nouvelles:<br />
Fors que pourtant je dois vous attester,<br />
Sur le r&eacute;cit de maints auteurs fid&egrave;les,<br />
Que point ne faut s&eacute;journer avec elles,<br />
Si l'on ne veut longtemps les regretter.<br />
</p>

<p>Aussi, madame, pr&icirc;mes-nous notre parti en gens de pr&eacute;caution. Nous ne
demeur&acirc;mes que deux jours et demi &agrave; Aix.</p>

<p>Nous voici enfin &agrave; Marseille. C'est une de ces villes dont on ne dit
rien, pour en avoir trop &agrave; dire. Elle ne ressemble en rien aux autres
villes du royaume. Sa beaut&eacute; lui est particuli&egrave;re. Ses dehors m&ecirc;mes et
ses environs ne sont pas moins singuliers. C'est un nombre infini de
petites maisons, qui n'ont &agrave; la v&eacute;rit&eacute;, ni cours, ni bois, ni jardins,
mais qui composent en total le coup d'&#339;il le plus vivant qu'il y ait
peut-&ecirc;tre au monde. Que l'aspect de ce port est frappant!</p>

<p style="margin-left:25%;text-indent:0%;">
Telles jadis en souveraines<br />
Occupaient le tr&ocirc;ne des mers,<br />
Carthage et Tyr, puissantes reines<br />
Du commerce de l'univers.<br />
Marseille, leur digne rivale,<br />
De toutes paris, &agrave; chaque instant,<br />
Re&ccedil;oit les tributs du couchant<br />
Et de la rive orientale.<br />
Vous y voyez soir et matin<br />
Le Hollandais, le Levantin,<br />
L'Anglais sortant de ces demeures<br />
O&ugrave; le laboureur, l'artisan<br />
N'ont jamais vu pendant trois heures<br />
Le soleil pur quatre fois l'an;<br />
Le Lapon, qui na&icirc;t dans la neige,<br />
Le Moscovite, le Su&eacute;dois,<br />
Et l'habitant de la Norw&eacute;ge<br />
Qui souffle toujours dans ses doigts.<br />
L&agrave; tout esprit qui veut s'instruire,<br />
Prend de nouvelles notions.<br />
D'un coup d'&#339;il on voit, on admire<br />
Sous ce millier de pavillons,<br />
Royaume, r&eacute;publique, empire:<br />
Et l'on dirait qu'on y respire<br />
L'air de toutes les nations.<br />
</p>

<p>M. d'H..., intendant des gal&egrave;res, chez qui nous d&icirc;n&acirc;mes le lendemain de
notre arriv&eacute;e, nous fit voir, dans le plus grand d&eacute;tail, les parties les
plus curieuses de l'arsenal. La salle d'armes est fort belle. Ce sont
deux grandes galeries qui se coupent en croix. Les murailles en sont
rev&ecirc;tues d'espaliers de fusils et de mousquetons. D'espace en espace
s'&eacute;l&egrave;vent, avec sym&eacute;trie, des pyramides de sabres, d'&eacute;p&eacute;es et de
ba&iuml;onnettes d'une blancheur &eacute;blouissante. Les plafonds sont d&eacute;cor&eacute;s d'un
bout &agrave; l'autre de soleils compos&eacute;s de m&ecirc;me, c'est-&agrave;-dire de rayons de
fer. On a mis aux extr&eacute;mit&eacute;s de la salle de grands troph&eacute;es de tambours,
de drapeaux et d'&eacute;tendards, qui paraissent gard&eacute;s par des
repr&eacute;sentations de soldats arm&eacute;s de toutes pi&egrave;ces.</p>

<p style="margin-left:25%;text-indent:0%;">
Ces lieux o&ugrave; reposent les dards,<br />
Que la mort fournit &agrave; la gloire,<br />
Offrent ensemble &agrave; nos regards<br />
L'horrible magasin de Mars,<br />
Et la temple de la Victoire.<br />
</p>

<p>Apr&egrave;s le d&icirc;ner, M. d'H..., dont on ne peut trop louer l'esprit, le go&ucirc;t
et la politesse, nous pr&ecirc;ta sa chaloupe pour aller au ch&acirc;teau d'If, qui
est &agrave; une lieue en mer. Les voyageurs veulent tout voir.</p>

<p style="margin-left:25%;text-indent:0%;">
Nous f&ucirc;mes donc au ch&acirc;teau d'If<br />
C'est un lieu peu r&eacute;cr&eacute;atif<br />
D&eacute;fendu par le fer oisif<br />
De plus d'un soldat maladif,<br />
Qui, de guerrier jadis actif,<br />
Est devenu garde passif.<br />
Sur ce roc taill&eacute; dans le vif,<br />
Par bon ordre on retient captif,<br />
Dans l'enceinte d'un mur massif.<br />
Esprit libertin, c&#339;ur r&eacute;tif,<br />
Au salutaire correctif<br />
D'un parent peu persuasif.<br />
Le pauvre prisonnier pensif,<br />
&Agrave; la triste lueur du suif,<br />
Jouit, pour seul soporatif,<br />
Du murmure non l&eacute;nitif<br />
Dont l'&eacute;l&eacute;ment r&eacute;barbatif<br />
Frappe son organe attentif.<br />
Or, pour &ecirc;tre m&eacute;moratif<br />
De ce domicile afflictif,<br />
Je jurai d'un ton expressif<br />
De vous le peindre en rime en if.<br />
<br />
Ce fait, du roc d&eacute;solatif<br />
Nous sort&icirc;mes d'un pas h&acirc;tif,<br />
Et rentr&acirc;mes dans notre esquif:<br />
En r&eacute;p&eacute;tant d'un ton plaintif:<br />
&laquo;Dieu nous garde du ch&acirc;teau d'If.&raquo;<br />
</p>

<p>Nous regagn&acirc;mes le port &agrave; l'entr&eacute;e de la nuit, fort satisfaits, si ce
n'&eacute;tait du ch&acirc;teau d'If, au moins de notre promenade sur la mer. C'est
ici que l'abb&eacute; nous quitta. Nous devions partir pour Toulon avant le
jour; et lui pour la petite ville de Salon, o&ugrave; il a d&ucirc; pr&eacute;senter son
offrande et la n&ocirc;tre au tombeau de Nostradamus. Il y eut de
l'attendrissement dans notre s&eacute;paration.</p>

<p style="margin-left:25%;text-indent:0%;">
Adieu, disions-nous sans cesse,<br />
Ami sinc&egrave;re et flatteur,<br />
H&eacute;ros de d&eacute;licatesse,<br />
Dont le liant enchanteur<br />
Fait badiner la sagesse.<br />
Fait raisonner la jeunesse,<br />
Et parle toujours au c&#339;ur.<br />
</p>

<p>Cependant nous essuy&acirc;mes nos larmes. Il alla se coucher; et nous f&ucirc;mes
passer la nuit &agrave; table chez le chevalier de G...</p>

<p>La route de Marseille &agrave; Toulon n'aurait rien de distingu&eacute;, sans le
fameux village d'Ollioules. Ce fut l&agrave;,</p>

<p style="margin-left:25%;text-indent:0%;">
Comme cent plumes l'ont &eacute;crit.<br />
Que la p&eacute;nitente aux stigmates<br />
R&eacute;gala les nonnains b&eacute;ates<br />
Des beaux miracles qu'elle apprit.<br />
Dans ce m&eacute;tier, qui fut son ma&icirc;tre?<br />
Point n'importe de le conna&icirc;tre.<br />
Quant &agrave; ce pauvre directeur<br />
Qu'on mena&ccedil;ait de la br&ucirc;lure,<br />
H&eacute;las! il n'eut jamais l'allure<br />
D'un sorcier ni d'un enchanteur.<br />
</p>

<p>Quelques accidents de voyage nous emp&ecirc;ch&egrave;rent d'arriver de bonne heure &agrave;
Toulon. Le lendemain, notre premier soin fut d'aller visiter le parc.</p>

<p style="margin-left:25%;text-indent:0%;">
Neptune a b&acirc;ti sur ces rives<br />
Le plus beau de tous ses palais,<br />
Et ce dieu l'a construit expr&egrave;s<br />
Pour son tr&eacute;sor et ses archives.<br />
On y voit encor le trident<br />
Dont il frappa l'onde &eacute;tonn&eacute;e.<br />
Alors que l'aquilon bruyant,<br />
Et sa cohorte mutin&eacute;e<br />
Firent, sans son consentement,<br />
Larmoyer le pieux En&eacute;e.<br />
Mais ce qui plus nous &eacute;tonna,<br />
C'est qu'on y voit les &eacute;trivi&egrave;res<br />
Dont il ch&acirc;tia les rivi&egrave;res,<br />
Quand Garonne se r&eacute;volta:<br />
Fait que l'on ne connaissait gu&egrave;res<br />
Lorsque Chapelle l'attesta.<br />
</p>

<p>Notre P&eacute;gase est un peu faible pour vous transporter dans ce magnifique
arsenal. L'air de la mer appesantit ses ailes.</p>

<p>Le port de Toulon est enti&egrave;rement fait de main d'homme. La rade est,
dit-on, la plus belle et la plus s&ucirc;re de l'univers. L'immense &eacute;tendue
des magasins et l'ordre qui y est observ&eacute; &eacute;tonnent et touchent
d'admiration. La corderie seule, qui est un b&acirc;timent sur trois rangs de
vo&ucirc;tes a... toises de long. Vous nous en croirez ais&eacute;ment, si, apr&egrave;s
tant de merveilles, nous vous disons que le roi para&icirc;t plus grand l&agrave;
qu'&agrave; Versailles.</p>

<p>Le jour suivant nous f&ucirc;mes nous rassasier du coup d'&#339;il ravissant des
c&ocirc;tes d'Hy&egrave;res. Il n'est pas de climat plus riant, ni de terroir plus
f&eacute;cond. Ce ne sont partout que des citronniers et des orangers en pleine
terre.</p>

<p style="margin-left:25%;text-indent:0%;">
Le grand enclos des Hesp&eacute;rides<br />
Pr&eacute;sentait moins de pommes d'or<br />
Aux regards des larrons avides<br />
De leur &eacute;blouissant tr&eacute;sor.<br />
Vertumne, Pomone, Z&eacute;phire<br />
Avec Flore y r&egrave;gnent toujours:<br />
C'est l'asile de leurs amours<br />
Et le troue de leur empire.<br />
</p>

<p>Nous appr&icirc;mes &agrave; Hy&egrave;res, car on s'instruit en voyageant, l'effet que
produisent dans l'air les caresses du dieu des z&eacute;phyrs et de la d&eacute;esse
des jardins. Vous savez, madame, qu'en approchant du pays des orangers,
on respire de loin le parfum que r&eacute;pand la fleur de ces arbres. Un
cart&eacute;sien attribuerait peut-&ecirc;tre cette vapeur odorif&eacute;rante au ressort de
l'air; et un newtonien ne manquerait pas d'en faire honneur &agrave;
l'attraction. Ce n'est rien de tout cela.</p>

<p style="margin-left:25%;text-indent:0%;">
Quand par la fra&icirc;cheur du matin,<br />
La jeune Flore, r&eacute;veill&eacute;e,<br />
Re&ccedil;oit Z&eacute;phire sur son sein<br />
Sous les branches et la feuilles<br />
De l'oranger et du jasmin,<br />
Mille roses s'&eacute;panouissent:<br />
Les gazons plus frais reverdissent:<br />
Tout se ranime; et chaque fleur,<br />
Par ces tendres amants foul&eacute;e,<br />
De sa tige renouvel&eacute;e<br />
Exhale une plus douce odeur.<br />
Autour d'eux voltige avec gr&acirc;ce<br />
Un essaim de z&eacute;phyrs l&eacute;gers.<br />
L'Amour les suit et s'embarrasse<br />
Dans les feuilles des orangers.<br />
Z&eacute;phire, d'une &acirc;me enflamm&eacute;e.<br />
Couvre son amante p&acirc;m&eacute;e<br />
De ses baisers audacieux.<br />
Leur couche en est plus parfum&eacute;e,<br />
Et dans cet instant pr&eacute;cieux,<br />
Toute la plaine est embaum&eacute;e<br />
De leurs transports d&eacute;licieux.<br />
</p>

<p>Le lever de l'aurore et le coucher du soleil sont ordinairement
accompagn&eacute;s de ces douces exhalaisons. Les jardins d'Hy&egrave;res ne sont pas
moins utiles qu'agr&eacute;ables. Il y en a un, entre autres, qu'on dit valoir
commun&eacute;ment, en fleurs et en fruits, jusqu'&agrave; 20,000 livres de rente,
pourvu que les brouillards ne s'en m&ecirc;lent pas.</p>

<p>Nous rev&icirc;nmes coucher le m&ecirc;me jour &agrave; Toulon. Le lendemain nous pr&eacute;parait
un spectacle admirable. Nous all&acirc;mes d&egrave;s le matin dans le pare, pour
voir lancer &agrave; la mer un vaisseau de guerre de quatre-vingts pi&egrave;ces de
canon Cette masse terrible n'&eacute;tait plus soutenue que par quelques pi&egrave;ces
de bois qu'on nomme, en terme de marine, <i>&eacute;pontilles</i>. On les &ocirc;te
successivement. Elle porte enfin sur son propre poids dans un lit de
madriers enduits de graisse. Un homme alors, fort leste, abat un pieu
qui retient encore le navire;</p>

<p style="margin-left:25%;text-indent:0%;">
Au bruit des cris per&ccedil;ants qui s'&eacute;l&egrave;vent dans l'air,<br />
La machine s'&eacute;branle, et fond comme l'&eacute;clair.<br />
Tout s'&eacute;loigne, tout fuit; de sa route enflamm&eacute;e<br />
Le matelot tremblant respire la fum&eacute;e.<br />
Le rivage affaiss&eacute; semble rentrer sous l'eau.<br />
L'onde ob&eacute;it au poids du rapide vaisseau.<br />
La mer, en fr&eacute;missant, lui c&egrave;de le passage;<br />
Il vole, et sur les flots que sa chute partage,<br />
De ses liens rompus dispersant les d&eacute;bris.<br />
S'empare fi&egrave;rement des gouffres de Th&eacute;tis.<br />
Ainsi quand sur les pas d'un h&eacute;ros intr&eacute;pide,<br />
La Gr&egrave;ce mena&ccedil;ait les bords de la Colchide,<br />
Des arbres de Dodone entra&icirc;n&eacute;s sur les mers.<br />
L'assemblage effrayant &eacute;tonna l'univers.<br />
De ses antres obscurs en vain l'affreux Bor&eacute;e<br />
Accourut en furie au secours de N&eacute;r&eacute;e,<br />
Le vaisseau, fier vainqueur et des vents et des flots,<br />
Accoutuma Neptune au joug des matelots.<br />
</p>

<p>Apr&egrave;s cela, madame, quelque part que l'on soit, il faut fermer les yeux
sur tout le reste, et partir; c'est ce que nous f&icirc;mes, quoique avec
regret. Nous quittions M. le chevalier de M***, non pas notre compagnon
de voyage, mais son fr&egrave;re a&icirc;n&eacute;, jeune marin de vingt-trois ans, qui
joint &agrave; beaucoup de savoir et d'exp&eacute;rience dans son m&eacute;tier, le caract&egrave;re
le plus s&ucirc;r et l'esprit le plus aimable. Il avait &eacute;t&eacute; pendant trois
jours notre patron. Je me disposais &agrave; vous &eacute;baucher son portrait. Peux
importuns qui se croient en droit de faire les honneurs de sa modestie,
parce qu'ils sont ses fr&egrave;res, m'arrachent la plume des mains.</p>

<p>Heureusement dont vous, madame, nous n'avons plus rien &agrave; conter. Nous
partons de M*** mardi prochain. J'aurai l'honneur de vous assurer
moi-m&ecirc;me, dans peu de jours, de mon tr&egrave;s-humble respect, et de vous
pr&eacute;senter</p>

<p style="margin-left:25%;text-indent:0%;">
Un mortel qui de vos suffrages<br />
Depuis longtemps conna&icirc;t le prix:<br />
Le compagnon de mes voyages,<br />
Et l'Apollon de mes &eacute;crits.<br />
</p>

<p>Je suis, etc.</p>

<p style="margin-left:25%;text-indent:0%;">
Vous avez cru la besogne finie.<br />
Voici pourtant une apostille en bref,<br />
Ou bien en long, dont j'ai l'&acirc;me marrie:<br />
Si, par hasard, quelque m&eacute;chant g&eacute;nie<br />
Vous d&eacute;robait ce fruit de notre chef,<br />
Pour lui causer en publie avanie.<br />
Ce qui pourrait nous porter grand avanie:<br />
Avertissons tout lecteur d&eacute;bonnaire<br />
Que ce n'est pas voyage de long cours;<br />
Et qu'en d&eacute;pit du censeur tr&egrave;s-s&eacute;v&egrave;re,<br />
Qui ne comptait ni quarts d'heure, ni jours,<br />
Tr&egrave;s-fort le temps importe &agrave; notre affaire.<br />
</p>



<hr style="width: 65%;" />
<p class="c top15"><a name="SAINT-CLOUD" id="SAINT-CLOUD"></a>VOYAGE</p>

<p class="c">DE PARIS &Agrave; SAINT-CLOUD</p>

<p class="c smcap">par mer</p>

<p class="c">ET RETOUR</p>

<p class="c">DE SAINT-CLOUD &Agrave; PARIS</p>

<p class="c smcap">par terre</p>
<p class="c">&mdash;&mdash;&mdash;</p>


<p>La passion de voyager est sans contredit la plus digne de l'homme; elle
lui forme l'esprit en lui donnant la pratique de mille choses que la
th&eacute;orie ne saurait d&eacute;montrer. Je puis en parler aujourd'hui avec
connaissance. Il n'y a rien de si sot et de si neuf qu'un Parisien qui
n'a jamais sorti des barri&egrave;res: s'il voit des terres, des pr&eacute;s, des bois
et des montagnes qui terminent son horizon, il pense que tout cela est
inhabitable: il mange du pain et boit du vin &agrave; Paris, sans savoir
comment croissent l'un et l'autre.</p>

<p>J'&eacute;tais dans ce cas avant mon voyage: je m'imaginais que tout venait aux
arbres; j'avais vu ceux du Luxembourg rapporter des marrons d'Inde, et
je croyais qu'il y en avait d'autres dans des jardins faits expr&egrave;s, qui
rapportaient du bl&eacute;, du raisin, des fruits et des l&eacute;gumes de toutes
esp&egrave;ces: je pensais que les bouchers tenaient des manufactures de
viande, et que celui qui faisait la meilleure &eacute;tait le plus fameux; que
les r&ocirc;tisseur fabriquaient la volaille et le gibier, comme les
limonadiers fabriquent le chocolat; que la Seine fournissait la morue,
le hareng saur, le maquereau et tout ce bon poisson qu'on vend &agrave; Paris;
que les teinturiers ordinaires faisaient le vin &agrave; huit et &agrave; dix sous
pour les cabaretiers, mais que le bon se faisait aux Gobelins comme y
ayant la meilleure teinture; que la toile et les &eacute;toffes venaient dans
certains endroits comme les toiles d'araign&eacute;es derri&egrave;re ma porte, et
enfin que les fermiers g&eacute;n&eacute;raux faisaient l'or et l'argent, et le roi la
monnaie, parce que j'ai toujours vu un suisse de sa livr&eacute;e &agrave; la porte de
l'h&ocirc;tel des Monnaies &agrave; Paris.</p>

<p>Mais puisque je parle du roi, je ne saurais me dispenser de dire ce que
j'en ai toujours pens&eacute; si jeune que j'ai &eacute;t&eacute;. Sur le portrait que l'on
m'en avait fait, je me le figurais aussi puissant sur ses sujets que
l'est sur ses &eacute;coliers un r&eacute;gent de sixi&egrave;me qui peut leur donner le
fouet ou des drag&eacute;es suivant qu'ils l'ont m&eacute;rit&eacute;. La premi&egrave;re fois que
je le vis, ce fut un jour de cong&eacute; au petit Cours, o&ugrave; il passait en
allant &agrave; Compi&egrave;gne; je n'avais pas plus de dix ans pour lors; cependant
&agrave; sa vue je me sentis int&eacute;rieurement &eacute;mu de certain sentiment de respect
que lui seul peut inspirer, et que personne ne saurait d&eacute;finir: je
trouvais tant de plaisir &agrave; le consid&eacute;rer, qu'apr&egrave;s l'avoir vu bien &agrave; mon
aise dans un endroit, je courais vite &agrave; un autre pour le revoir encore;
de sorte que j'eus la satisfaction de le voir sept fois ce jour-l&agrave;, et
je crois que je le verrais tous les jours avec le m&ecirc;me empressement. Je
me souviens bien que je fus moins &eacute;bloui de la magnificence de sa
nombreuse suite, que frapp&eacute; des rayons majestueux qui partaient de son
auguste front. Jusque-l&agrave;, je m'&eacute;tais imagin&eacute; qu'il n'y avait rien de si
beau dans le monde qu'un recteur de l'Universit&eacute;, pr&eacute;c&eacute;d&eacute;
processionnellement des quatre Facult&eacute;s. Ensuite sur le bruit de ses
exploits militaires, je le comparais aux C&eacute;sar et aux Alexandre dont
parlent nos auteurs latins; au r&eacute;cit de son go&ucirc;t et de sa protection
pour les arts, je lui trouvais toutes les qualit&eacute;s d'Auguste, et enfin
j'ai toujours depuis conserv&eacute; pour Sa Majest&eacute; une v&eacute;n&eacute;ration si
parfaite, que je sens bien que rien ne pourra jamais l'alt&eacute;rer.</p>

<p>Mais je suis bien revenu aujourd'hui de toutes mes erreurs, et de mon
ignorance sur la nature; il ne me fallait rien moins pour cela que le
voyage de long cours, d'o&ugrave;, par la gr&acirc;ce de Dieu, je suis de retour, et
dont je donne ici la relation au public: rien de plus capable d'exciter
les jeunes gens &agrave; voyager que la lecture de diff&eacute;rents voyageurs: c'est
aussi le seul que je me suis propos&eacute;.</p>

<p>Il y avait deux ans que l'on me tourmentait pour me faire sortir de
Paris, lorsqu'enfin un de mes intimes amis de coll&egrave;ge, dont le p&egrave;re a
une fort jolie maison de campagne &agrave; Saint-Cloud, me pressa si vivement
de l'y aller voir, que je ne pus m'en d&eacute;fendre. La pri&egrave;re de la
charmante Henriette, sa s&#339;ur, que je commen&ccedil;ais &agrave; aimer, que j'ai aim&eacute;e
depuis, que j'aime et que j'aimerai toute ma vie, acheva de m'y
d&eacute;terminer. J'avais besoin d'un aussi puissant motif pour vaincre ma
r&eacute;pugnance &agrave; jamais m'exposer en route. Elle me dit qu'elle y devait
aller passer les f&ecirc;tes de la Saint-Jean et de la Saint-Pierre, et me fit
promettre, par l'amour que j'avais pour elle, de venir l'y joindre: le
ton gracieux et tendre avec lequel elle me dit cela, fut encore un
v&eacute;hicule qui me porta &agrave; lui jurer par ses beaux yeux, que je ferais
tout pour elle. Que pouvais-je jurer de plus sacr&eacute; pour moi? Je lui
donnai cent baisers parlants, pour gages de mon serment; et je lui en
aurais donn&eacute; mille s'il n'avait pas fait si chaud: mais je la quittai
tout en sueur, tant je m'&eacute;tais fait de violence en lui sacrifiant mon
d&eacute;go&ucirc;t pour le voyage.</p>

<p><i>Omnia vincit amor, et nos cedamus amori</i>... Rien ne peut r&eacute;sister &agrave;
l'amour, et c&eacute;dons-lui donc, disais-je en moi-m&ecirc;me. C'est Virgile qui
l'a dit mot pour mot, et Virgile n'&eacute;tait pas un sot, il faut donc le
croire. Apparemment qu'on aimait d&eacute;j&agrave; de son temps, et pourquoi
n'aimerais-je pas aussi aujourd'hui? Mais quand au coll&egrave;ge on me donnait
ses <i>Eglogues</i> &agrave; expliquer, devais-je jamais pr&eacute;voir que je me serais
fait un jour l'application de ce beau passage: <i>Omnia vincit amor, et
nos cedamus amori?</i></p>

<p>Il est des destin&eacute;es auxquelles on ne peut se soustraire, quelque
violence que l'on fasse pour s'en emp&ecirc;cher; mais enfin si l'amour est un
crime aussi grand que mon r&eacute;gent me l'a toujours voulu persuader,
devrait-il &ecirc;tre accompagn&eacute; de tant de plaisir, et peut-il jamais y avoir
de mal &agrave; faire une chose qui nous pla&icirc;t tant? Pourquoi aussi tout le
monde y en prend-il? Car tous nos livres grecs et latins sont remplis
des noms d'illustres coupables qui y ont succomb&eacute; comme moi: si c'est
v&eacute;ritablement un crime, il flatte plus que toutes les vertus de ma
connaissance. Mais aussi est-ce bien l&agrave; ce qu'on appelle amour que ce
que je sens actuellement? Depuis que j'ai embrass&eacute; ma ch&egrave;re Henriette,
je ne me poss&egrave;de plus; mon esprit semble &ecirc;tre sorti de sa sph&egrave;re
ordinaire; le c&#339;ur me bat continuellement, je souhaiterais l'embrasser
toujours; elle ne me sort point de devant les yeux; tant&ocirc;t je lui
parle, et elle me r&eacute;pond; tant&ocirc;t je parle seul. Je ne songe plus ni a
mon battoir, ni &agrave; mon ballon, je ne pense uniquement qu'&agrave; elle. Est-ce
r&ecirc;ver, est-ce aimer tout de bon? Si c'est un songe, puisse-t-il durer
toujours, tant il m'est agr&eacute;able. Si c'est aimer, comment pouvait-on
avoir la cruaut&eacute; de me faire un portrait si hideux d'une chose qui me
para&icirc;t avoir tant de charmes?... Mais mon parti est pris. Oui, Virgile,
vous ayez raison, <i>et nos cedamus amori.</i> C'est bien dit, aimons donc,
et essayons si, en perfectionnant un si joli crime, je ne pourrais pas
en faire une vertu: le poison le plus subtil, quand il est bien pr&eacute;par&eacute;,
devient la m&eacute;decine la plus salutaire. Oui, ch&egrave;re Henriette, je vous
aime, et je crois que je vous aimerai toujours. La preuve que j'y suis
bien d&eacute;termin&eacute;, c'est que vous m'avez fait promettre de quitter Paris
pour aller &agrave; Saint-Cloud par mer, moi qui hais tant cet &eacute;l&eacute;ment.
Non-seulement je vous ai promis, mais je vous tiendrai parole, <i>alea
jacta est,</i> la balle est jet&eacute;e, je braverai les fatigues du voyage,
j'affronterai les p&eacute;rils de la mer, je m'exposerai aux inconv&eacute;nients du
changement d'air, il n'est rien en un mot que je ne vous sacrifie...</p>

<p><i>Omnia vincit amor</i>. Je m'embarquerai le jour que vous m'avez fix&eacute;,
j'irai vous joindre... Mais non, je n'irai pas; j'y volerai sur les
ailes des vents, et l'Amour m'y guidera. Je ne m'en tiendrai m&ecirc;me pas
l&agrave;, car si l'on peut aller encore plus loin que Saint-Cloud et que
l'envie de voyager vous continue, je vous suivrai partout si vous
voulez, nous verrons ensemble le bout du monde! Pour vous et avec vous
o&ugrave; n'irais-je pas? que ne ferais-je pas?</p>

<p>Actuellement que je me suis fait &eacute;manciper, me voil&agrave; mon ma&icirc;tre; ma m&egrave;re
et mon tuteur m'ont rendu leur compte et je n'en dois &agrave; personne...</p>

<p>Telles &eacute;taient mes r&eacute;flexions lorsque pensant tr&egrave;s-s&eacute;rieusement que je
n'avais plus que huit jours pour me disposer &agrave; partir, je commen&ccedil;ai par
faire blanchir tout mon linge que j'&eacute;tageai dans une malle, avec quatre
paires d'habits complets de diff&eacute;rentes saisons, deux perruques neuves,
un chapeau, des bas et des souliers aussi tout neufs: et comme j'avais
entendu dire qu'en voyage, il ne fallait s'embarrasser de bagage sur soi
que le moins que l'on pouvait, je mis dans un grand sac de nuit tout mon
n&eacute;cessaire: savoir ma robe de chambre de calmande ray&eacute;e, deux chemises a
languettes, deux bonnets d'&eacute;t&eacute;, un bonnet de velours aurore brod&eacute; en
argent, des pantoufles, un sac &agrave; poudre, ma fl&ucirc;te a bec, ma carte de
g&eacute;ographie, mon compas, mon crayon, mon &eacute;critoire, un sixain de piquet,
trois jeux de com&egrave;te, un jeu d'oie et mes Heures: je ne r&eacute;servai pour
porter sur moi que ma montre &agrave; r&eacute;veil, mon flacon &agrave; cuvette plein d'eau
sans pareille, mes gants, des bottes, un fouet, ma redingote, des
pistolets de poche, mon manchon de renard, mon parapluie de taffetas
vert, ma grande canne verniss&eacute;e et mon couteau de chasse &agrave; manche
d'agate.</p>

<p>Tout mon &eacute;quipage fut pr&ecirc;t en quatre jours; il ne s'agissait plus que
d&eacute;mettre ordre &agrave; mes petites affaires, tant spirituelles que
temporelles. Apr&egrave;s avoir fait une bonne et ample confession g&eacute;n&eacute;rale, je
fis un testament olographe, que j'&eacute;crivis moi-m&ecirc;me &agrave; t&ecirc;te repos&eacute;e, en
belle &eacute;criture, moiti&eacute; ronde et moiti&eacute; b&acirc;tarde; je fus faire mes adieux
&agrave; tous mes voisins, parents et amis, et je payai tout ce que je devais
dans le quartier, &agrave; ma blanchisseuse, a mon perruquier, &agrave; ma fruiti&egrave;re
et aux autres. J'avais toujours ou&iuml; dire que l'air de la mer &eacute;tait
malfaisant &agrave; ceux qui n'y &eacute;taient joint habitu&eacute;s de jeunesse; et pour
m'y habituer petit &agrave; petit, j'allais tous les jours me promener sur les
bateaux des blanchisseuses pendant une heure ou deux; je passais l'eau
aussi de temps en temps, du port Saint-Nicolas aux Quatre-Nations, et
j'ai continu&eacute; cette man&#339;uvre jusqu'&agrave; mon d&eacute;part; de sorte
qu'insensiblement je m'y suis fait.</p>

<p>Quand je fus &agrave; la veille de partir, quoique l'on m'e&ucirc;t assur&eacute; que je
trouverais des vivres dans le navire sur lequel je devais m'embarquer
pour aller &agrave; Saint-Cloud, et qu'on m'e&ucirc;t dit que le sieur Langevin, qui
en est le, munitionnaire g&eacute;n&eacute;ral et entrepreneur des vivres de cette
partie de la marine, ne manquait de rien, et &eacute;tait pourvu de tout ce qui
pouvait contribuer &agrave; la commodit&eacute; des voyageurs, je fis toujours, par
pr&eacute;caution, acheter un grand panier d'osier fermant &agrave; clef dans lequel
je fis mettre un biscuit de trois sous du Palais-Royal (car j'ai retenu
de quelqu'un qu'il ne fallait jamais s'embarquer sans biscuit), un petit
pain mollet du pont Saint-Michel, une demi-bouteille de bon vin &agrave; dix,
deux grosses bouteilles d'eau d'Arcueil &agrave; la glace, une livre de cerises
et un morceau de fromage de Brie. Bien m'en a pris, en v&eacute;rit&eacute;, de faire
ces petites provisions; car ce m&ecirc;me Langevin que l'on m'avait plus vant&eacute;
qu'Aubry, n'avait rien de tout cela; il n'avait que du brandevin, que je
n'aime point, des petits pains &agrave; la Sigovie qui sont indigestes, et de
mauvais sirop d'orgeat et de limon, qui n'&eacute;taient point de chez Baudson,
qui est le seul &agrave; Paris qui r&eacute;ussisse dans ces sortes de sirops; en
r&eacute;compense aussi on vantait beaucoup son ratafiat et sa bi&egrave;re, mais je
n'aima ni l'un ni l'autre.</p>

<p>Enfin, le grand jour de mon d&eacute;part arriv&eacute; (c'&eacute;tait par un dimanche,
veille de la Saint-Jean, car je m'en souviendrai tant que je vivrai),
mon r&eacute;gent, de qui j'avais &eacute;t&eacute; prendre cong&eacute;, voulut me venir conduire,
avec ma m&egrave;re et mes deux tantes, qui, pour &ecirc;tre lev&eacute;es plus matin,
avaient pass&eacute; la nuit dans ma chambre. Nous pr&icirc;mes deux carrosses, un
pour nous et l'autre pour mon &eacute;quipage; tous mes voisins &eacute;taient aux
portes et aux fen&ecirc;tres pour me dire adieu et me souhaiter un bon voyage.
Je laissai &agrave; une de mes voisines mon beau chat chartreux et &agrave; une autre
mon petit serin gris; et nous f&ucirc;mes au Saint-Esprit entendre la sainte
messe; je m'en acquittai avec le plus de d&eacute;votion que me le permettait
mon &eacute;tat. Il y avait tant de monde ce jour-l&agrave;, qu'au sortir de l'&eacute;glise,
j'eus toutes les peines imaginables &agrave;, prendre autant d'eau b&eacute;nite que
j'aurais bien voulu, pour en faire la galanterie &agrave; ma compagnie; mais il
me fut impossible de lui donner en cela des preuves de ma g&eacute;n&eacute;rosit&eacute;;
car, dans le moment que je faisais la petite c&eacute;r&eacute;monie usit&eacute;e parmi les
jeunes gens bien n&eacute;s, et que j'allongeais le bras, je me trouvai s&eacute;par&eacute;
par la foule des entrants et des sortants; de fa&ccedil;on que ceux qui
entraient, me report&egrave;rent jusqu'&agrave; trois reprises de suite au milieu de
l'&eacute;glise, sans qu'il me f&ucirc;t possible de m'en d&eacute;p&ecirc;trer, qu'apr&egrave;s y avoir
laisse un morceau de ma perruque, deux agrafes de mon chapeau, trois
boutons de mes bretelles et mon beau mouchoir des Indes tout entier.
Heureusement que mon couteau de chasse &eacute;tait bien attach&eacute; et ferr&eacute; tout
&agrave; neuf, car je l'aurais perdu aussi; encore n'eus-je pas la consolation
d'avoir fait usage pour moi-m&ecirc;me de l'eau b&eacute;nite que j'avais prise.
Enfin je rejoignis ma m&egrave;re tout hors d'haleine et boitant tout bas,
parce qu'en me ballottant ainsi, on m'avait march&eacute; sur dix-sept de mes
cors, car j'en ai depuis l'&acirc;ge de raison trois &agrave; chaque doigt de pied,
et cela vraisemblablement vient de famille; car tout Paris sait que feu
mon pauvre p&egrave;re, dont l'&acirc;me est aujourd'hui devant Dieu, en avait une si
grande quantit&eacute;, qu'&agrave; chaque variation de temps il en &eacute;tait si
cruellement tourment&eacute;, que jamais barom&egrave;tre n'a &eacute;t&eacute; plus infaillible que
lui il annoncer les changements de temps.</p>

<p>Je n'osai cependant me plaindre de ma perte, dans la crainte d'&ecirc;tre bien
grond&eacute;, car je connaissais ma pauvre bonne femme de ch&egrave;re m&egrave;re, pour ne
pas aimer du tout &agrave; perdre et pour &ecirc;tre fort mauvaise joueuse &agrave; ce
jeu-l&agrave;. Nous remont&acirc;mes en carrosse et travers&acirc;mes la Gr&egrave;ve avec assez
de difficult&eacute;, &agrave; cause de l'embarras qu'y causaient les pr&eacute;paratifs du
feu d'artifice que l'on devait tirer le soir m&ecirc;me. Ma m&egrave;re &eacute;tait bien
f&acirc;ch&eacute;e que je partisse sans le voir: une de ses comm&egrave;res, bonne amie et
voisine, en l'assurant qu'il y aurait de bien belles fus&eacute;es volantes
toutes neuves, et dont elle connaissait l'auteur, lui avait en m&ecirc;me
temps propos&eacute; une place pour elle et pour moi sur l'amphith&eacute;&acirc;tre des
huissiers de la ville, parce que le ma&icirc;tre clerc d'un de ces messieurs
faisait depuis peu l'amour &agrave; sa fille Babichon. Mais il &eacute;tait inutile
d'y penser; j'avais promis &agrave; ma ch&egrave;re Henriette, et tous les feux
d'artifice du monde ne m'auraient pas fait manquer la parole que je lui
avais donn&eacute;e de partir ce jour-l&agrave;. Je dis adieu &agrave; la Gr&egrave;ve et au grand
Ch&acirc;telet par o&ugrave; nous pass&acirc;mes, &agrave; la Vall&eacute;e, au Pont-Neuf, &agrave; la
Samaritaine, au Cheval de bronze, au Gros-Thomas, aux Quatre-Nations, au
vieux Louvre, au port Saint-Nicolas, et enfin &agrave; tous les endroits
remarquables de ma route. Nous arriv&acirc;mes insensiblement au Pont-Royal,
o&ugrave; nous v&icirc;mes beaucoup de monde assembl&eacute;, ce qui nous fit penser qu'on
ne tarderait point &agrave; partir.</p>

<p>Le c&#339;ur me battait extraordinairement &agrave; la vue du navire: celui qui
&eacute;tait en charge pour lors se nommait le <i>Vieux-Saint-Fran&ccedil;ois</i>, command&eacute;
par le capitaine Duval, homme fort exp&eacute;riment&eacute; dans la marine de terre
et de mer, et qui, suivant que lui-m&ecirc;me m'en a assur&eacute;, n'a pas encore
&eacute;t&eacute; noy&eacute; une seule fois depuis vingt ans qu'il navigue. Je fis embarquer
tout mon bagage sous la lev&eacute;e; on n'attendait plus que le vent de huit
heures et demie pour tirer la planche et pousser hors. D&eacute;j&agrave; le pilote
avait lev&eacute; le drapeau avec lequel il donnait le signal du haut de la
jet&eacute;e, et les matelots r&eacute;pandus dans les auberges voisines, y battaient
le boute-selle, et y h&acirc;taient &agrave; grands cris les voyageurs. Il est vrai
que leurs jurements d&eacute;plurent beaucoup &agrave; ma m&egrave;re et &agrave; mes deux tantes,
qui firent un peu la grimace, et moi aussi, mais mon r&eacute;gent, qui avait
d&eacute;j&agrave; vogu&eacute; deux fois de Paris &agrave; Charenton, nous rassura beaucoup, en
nous disant que c'&eacute;tait l&agrave; la fa&ccedil;on ordinaire dont les gens de mer
s'expliquaient, et qu'il ne fallait point s'en formaliser.</p>

<p>Il est bien vrai de dire que dans les diff&eacute;rents embarras d'un d&eacute;part,
on oublie toujours quelque chose: ma m&egrave;re, qui avait &eacute;t&eacute; autrefois dans
le commerce, se ressouvint que, pour rendre le capitaine responsable de
sa cargaison, on faisait ordinairement une lettre de voiture pour chaque
ballot qui s'embarquait dans son bord, elle en voulait faire une pour
moi et ma pacotille; mes tantes, d'un autre c&ocirc;t&eacute;, voulaient me faire
passer par la chambre des assurances; mais il &eacute;tait trop tard pour
prendre toutes ces pr&eacute;cautions; le pilote Montbazon jurait apr&egrave;s ma
lenteur, on n'attendait que moi pour lever la ferm&ucirc;re et d&eacute;marrer; il
fallut nous s&eacute;parer malgr&eacute; nous. La m&egrave;re du capitaine Duval, qui l'&eacute;tait
venue conduire jusqu'au port, m'arracha des bras de mon r&eacute;gent, de ma
m&egrave;re et de mes deux tantes, pour me pousser &agrave; bord: elles n'eurent que
le temps de me couler dans mes poches chacune une pi&egrave;ce de six sous, et
de me promettre une messe &agrave; Saint-Mand&eacute; et aux Vertus, sous la condition
expresse que je leur donnerais de mes nouvelles sit&ocirc;t que je serais
arriv&eacute;; je leur promis de le faire et de leur rapporter &agrave; chacune un
singe vert et un perroquet gros bleu, et je m'embarquai.</p>

<p>Non, rien ne me d&eacute;go&ucirc;terait tant des voyages que les adieux qu'ils
occasionnent, et surtout quand il les faut faire &agrave; des gens qui nous
touchent de si pr&egrave;s, qu'un r&eacute;gent de rh&eacute;torique, une m&egrave;re et deux
tantes. Je tremble encore quand je me repr&eacute;sente que nous rest&acirc;mes muets
tous les cinq pendant quelque temps; que tous les quatre avaient leurs
yeux humides fix&eacute;s sur les miens qui fondaient en eau; que je les
regardais tous, les uns apr&egrave;s les autres; que le c&#339;ur de ma pauvre bonne
femme de ch&egrave;re m&egrave;re creva le premier; que celui des autres et le mien
crev&egrave;rent aussi; que nous pleurions &agrave; chaudes larmes tous les cinq, sans
avoir la force de nous rien dire; que nous en v&icirc;nmes tous &agrave; la fois aux
plus tendres embrassements, ce qui faisait le plus triste groupe du
monde; que nos larmes avaient de la peine &agrave; se m&ecirc;ler, tant elles &eacute;taient
rapides; et qu'enfin le spectacle &eacute;tait si touchant, que les deux
cochers qui nous avaient emmen&eacute;s et qui, pour l'ordinaire, ne sont pas
trop tendres, ne purent s'emp&ecirc;cher de pleurer aussi. Je ne sais pas
m&ecirc;me si les chevaux ne se mirent pas aussi de la partie; car je m'&eacute;tais
aper&ccedil;u du bon c&#339;ur de ces animaux, en ce qu'ils semblaient ne me
conduire l&agrave; qu'&agrave; regret, tant ils avaient &eacute;t&eacute; lentement sur toute la
route.</p>

<p>Tandis que j'&eacute;tais occup&eacute; &agrave; reconna&icirc;tre mon &eacute;quipage, le navire fut mis
&agrave; flot; je le sentis &agrave; merveille par un &eacute;branlement qui m'effraya, parce
qu'il me surprit. Je montai sur le tillac pour voir la man&#339;uvre; d&eacute;j&agrave; le
Pont-Royal se retirait pour nous faire place, et tous les autres navires
charg&eacute;s de bois, qui semblaient n'&ecirc;tre l&agrave; que pour s'opposer &agrave; notre
passage, se rangeaient aussi &agrave; la voix du pilote, qui jurait comme un
diable apr&egrave;s eux.</p>

<p>&Agrave; peine &eacute;tions-nous &agrave; la demi-rade, que plusieurs passagers ayant fait
signal du bord du rivage qu'ils voulaient s'embarquer avec nous, le
capitaine a fait jeter la chaloupe en mer pour les aller recueillir;
apparemment qu'ils avaient retenu leurs places; nous avons &eacute;t&eacute; tout
bellement jusqu'&agrave;, ce qu'ils nous aient joints; apr&egrave;s quoi nous nous
sommes trouv&eacute;s en pleine mer, vis-&agrave;-vis du nouveau Carrousel, et nous
avons &eacute;t&eacute; bon train ensuite.</p>

<p>Un petit vent de sud nous poussait, et apparemment qu'il nous &eacute;tait
contraire, car on ne hissa aucune voile, pas m&ecirc;me la misaine; mais on
fit seulement force de rames jusqu'&agrave; ce que nous pussions saisir les
vents aliz&eacute;s. L'odeur du goudron commen&ccedil;a tout d'un coup &agrave; me porter &agrave;
la t&ecirc;te; je voulus me retirer plus loin pour l'&eacute;viter: mais je fus bien
&eacute;tonn&eacute;, quand, voulant me lever, il me fut impossible de le faire. Je
m'&eacute;tais malheureusement assis sur un tas de cordages, sans prendre
garde qu'ils &eacute;taient nouvellement goudronn&eacute;s; la chaleur que je leur
avais communiqu&eacute;e, les avait incorpor&eacute;s si intimement &agrave; ma culotte,
qu'il fallut en couper des lambeaux pour me d&eacute;barrasser. Cette aventure
ne d&eacute;plut qu'&agrave; moi seul; car de tous les spectateurs, il n'y avait que
moi qui ne riais point. Cependant nous rangions le Nord en d&eacute;rivant
jusqu'&agrave; la hauteur d'un port qu'on me dit &ecirc;tre celui de la Conf&eacute;rence.
Il y avait &agrave; l'ancre plusieurs navires qui y chargeaient diff&eacute;rentes
marchandises de Paris, destin&eacute;es pour les pays &eacute;trangers; de l&agrave;
j'estimai que ce que je voyais &agrave; l'improviste &eacute;tait ce que nos
g&eacute;ographes appellent la Grenouill&egrave;re, parce que j'entendis effectivement
le coassement des grenouilles.</p>

<p>Nous d&eacute;pass&acirc;mes le Pont-Tournant et le Petit-Cours, d'un c&ocirc;t&eacute; de la
terre, et de l'autre les Invalides et le Gros-Caillou: nous f&icirc;mes
ensuite la d&eacute;couverte d'une grande &icirc;le d&eacute;serte sur laquelle je ne
remarquai que des cabanes de sauvages et quelques vaches marines,
entrem&ecirc;l&eacute;es de b&#339;ufs d'Irlande; je demandai si ce n'&eacute;tait point l&agrave; ce
qu'on appelait dans la Mappemonde l'&icirc;le de la Martinique d'o&ugrave; nous
venaient le bon sucre et le mauvais caf&eacute;. On me dit que non, et que
cette &icirc;le qui portait autrefois un nom tr&egrave;s-ind&eacute;cent<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>, portait
aujourd'hui celui de l'&icirc;le des Cygnes. Je parcourus ma carte, et comme
je ne l'y trouvai point j'en ai fait la note suivante: j'ai observ&eacute; que
les p&acirc;turages en doivent &ecirc;tre excellents, &agrave; cause de la proximit&eacute; de la
mer, qui y fournit de l'eau de la premi&egrave;re main; qu'on y pourrait
recueillir de fort bon beurre de Bray; que si cette &icirc;le &eacute;tait labour&eacute;e,
elle produirait de fort joli gazon et bien frais; que c'&eacute;tait de l&agrave;,
sans doute, que l'on tirait ces beaux manchons de cygne qui &eacute;taient
autrefois tant &agrave; la mode, et que quoiqu'il n'y e&ucirc;t pas un arbre, il y
avait cependant bien des falourdes et bien des planches entass&eacute;es les
unes sur les autres &agrave; l'air. J'ai tir&eacute; de l&agrave; une cons&eacute;quence, que la
r&eacute;colte du bois et des planches &eacute;tait d&eacute;j&agrave; faite dans ce pays-l&agrave;, parce
que le mois d'ao&ucirc;t y est plus natif que le mois de septembre &agrave; Paris;
qu'il n'y a point assez de b&acirc;timents ni de caves pour les serrer; et
qu'enfin c'est sans doute de l&agrave; que l'on tire ce beau bois des &icirc;les que
nos &eacute;b&eacute;nistes emploient, et dont nos tourneurs font de si belles
quilles.</p>

<p class="footnote"><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> On l'appeloit l'&icirc;le Macquerelle.</p>

<p>&Agrave; deux pas de l&agrave;, sur un banc de sable vers le Midi, nous avions vu les
d&eacute;bris d'un navire marchand, que l'on nous a dit avoir fait naufrage
l'hiver dernier, charg&eacute; de chanvre; un bon bourgeois de Domfront<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>
n'aurait point &eacute;t&eacute; touch&eacute; de cette aventure parce que c'est une herbe de
malheur pour lui; mais je ne saurais dissimuler combien ce spectacle m'a
fait peine; autant m'en pendait devant le nez; je pouvais p&eacute;rir et
&eacute;chouer de m&ecirc;me.</p>

<p class="footnote"><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Ville de la basse Normandie.</p>

<p>&Agrave; propos de chanvre et de Domfront, je me souviens de la na&iuml;vet&eacute; d'un
marguillier de Domfront qui, se promenant un jour avec un Parisien dans
un champ sem&eacute; de chanvre, celui-ci lui demanda si c'&eacute;tait de la salade;
&agrave; quoi le marguillier r&eacute;pondit:</p>

<p>&mdash;Ho dame verre! vos av&eacute;s tout droit bout&eacute; le n&eacute;s dessus; de la salade!
vos vos y connoss&eacute;; queu chienne de salade! morgu&eacute;, elle a &eacute;trangl&eacute;
d&eacute;funt mon pauvre p&egrave;re.</p>

<p>Nous faisions toujours route, et nous cinglions en louvoyant le long du
rivage, qui &eacute;tait couvert de pierres de Saint-Leu, que je prenais de
loin pour du marbre d'Italie, lorsque, pour suppl&eacute;er au d&eacute;faut de mar&eacute;e
et au vent contraire, notre pilote prudent et sage, parce qu'il &eacute;tait
encore &agrave; jeun, a jet&eacute; un c&acirc;ble &agrave; terre, qui sur-le-champ m'a paru avoir
&eacute;t&eacute; attach&eacute; &agrave; un charretier et &agrave; deux chevaux. J'ai remarqu&eacute; que
quoiqu'ils aient toujours &eacute;t&eacute; le grand trot, et quelquefois m&ecirc;me le
galop tous les trois, nous les avons cependant toujours suivis sans
doubler notre pas. C'est une belle chose que l'invention de la mer!</p>

<p>J'&eacute;tais pour lors dans une assiette assez tranquille, puisque je
m'occupais &agrave; consommer une partie de ma victuaille, lorsqu'apercevant
une longue fr&eacute;gate beaucoup plus forte que notre vaisseau, et qui
lan&ccedil;ait de bout &agrave; nous, j'ai cru &ecirc;tre perdu: la peur donne des ailes,
dit-on, mais s&ucirc;rement elle ne donne point d'app&eacute;tit, car il m'a manqu&eacute;
tout d'un coup; j'ai vu notre capitaine sortir brusquement de sa
chambre, et quitter une partie de <i>pied de b&#339;uf</i>, &agrave; laquelle il jouait
avec des dames, pour monter sur <i>le pont</i>, et crier &agrave; plusieurs
reprises: &laquo;<i>Coit! coit! coit!</i>&raquo; J'ai vu ensuite les matelots de la
fr&eacute;gate lever le chapeau en l'air, et crier &agrave; des hommes et &agrave; des
chevaux qui &eacute;taient &agrave; terre: &laquo;Ho! ho! ho!&raquo; J'ai pris tout cela pour le
signal de <i>l'abordage</i>: et attendu qu'il y a rel&acirc;che au th&eacute;&acirc;tre de la
guerre entre nos voisins et nous, j'ai cru d'abord que c'&eacute;tait une
gal&egrave;re d'Alger qui nous allait prendre et conduire &agrave; Marseille avec ces
pauvres captifs qu'on y conduit tous les ans de la Tournelle, et que les
R. P. Mathurins vont racheter en Barbarie de temps en temps. J'&eacute;tais
dans un saisissement mortel; car j'ai lu la liste des tourments que l'on
fait souffrir aux pauvres chr&eacute;tiens qui ne veulent pas se faire recevoir
dans la religion de ces pays-l&agrave;, voil&agrave; ce que c'est que d'avoir un peu
de lecture. Mais j'avais d&eacute;j&agrave; pris mon parti en galant homme sur cela,
quand j'ai vu la fr&eacute;gate se <i>remorquer</i> et passer son chemin; elle &eacute;tait
m&ecirc;me d&eacute;j&agrave; bien loin de nous, que je craignais encore qu'il ne lui pr&icirc;t
quelque r&eacute;pit, et qu'elle ne <i>revir&acirc;t de bord</i>. Cette fr&eacute;gate se
nommait, &agrave; ce qu'on m'a dit apr&egrave;s, <i>la Parfaite</i>, de dix hommes et huit
chevaux d'&eacute;quipage, du port de je ne me souviens plus combien de
tonneaux de cidre, charg&eacute;e de marchandises d'&eacute;piceries, et command&eacute;e par
le capitaine Louis-Georges Freret, faisant route de Rouen &agrave; Paris. Cela
ma donna occasion de demander si <i>la Compagnie des Indes</i> passait aussi
par-l&agrave; quand elle allait chercher ces belles toiles de Hollande au
Japon? Si nous &eacute;tions encore bien &eacute;loign&eacute;s du cap Breton? Si nous ne
courions point risque de rencontrer des &eacute;cumeurs de mer? Et si C'&eacute;tait
par ici que j'avais pass&eacute; en revenant de Pantin o&ugrave; j'ai &eacute;t&eacute; en nourrice?
Je m'aper&ccedil;us qu'&agrave; chaque question on me riait au nez: mais je crus que
c'&eacute;tait par ressouvenir de l'aventure de ma culotte goudronn&eacute;e:
cependant, sans me dire pourquoi on riait tant, on me tourna le dos, et
je restai seul assis au pied du grand m&acirc;t o&ugrave; j'achevai de d&eacute;jeuner.</p>

<p>Sur la pente douce et agr&eacute;able d'une colline qui borde le rivage du c&ocirc;t&eacute;
du nord, s'&eacute;l&egrave;vent des maisons sans nombre, plus jolies les unes que les
autres, qui forment la perspective d'une grosse ville, que nous longions
de fort pr&egrave;s, lorsque j'aper&ccedil;us &agrave; l'une de ses extr&eacute;mit&eacute;! deux gros
pavillons octogones &agrave; la romaine, orn&eacute;s de girouettes, perc&eacute;es d'un
&eacute;cusson respectable, et aboutissant &agrave; une terrasse qui r&egrave;gne le long
d'un parterre charmant: je faisais observer &agrave; un abb&eacute; qui &eacute;tait venu se
mettre &agrave; c&ocirc;t&eacute; de moi qu'apparemment dans le temps des croisades de la
terre sainte, cette ville avait manqu&eacute; d'&ecirc;tre prise d'escalade du c&ocirc;t&eacute;
de la mer par les Turcs, puisque les &eacute;chelles y &eacute;taient encore rest&eacute;es
attach&eacute;es aux murs ou que c'&eacute;tait peut-&ecirc;tre ce que nos plus grands
voyageurs ont nomm&eacute; <i>les Echelles du Levant</i>: mais il me dit que ce
village s'appelait Chaillot; que ces pavillons avaient &eacute;t&eacute; b&acirc;tis par S.
A. R. et que ces &eacute;chelles servaient aux blanchisseuses du pays pour
aller laver leur linge. Je vis effectivement la preuve de ce que dit
l'abb&eacute;; car, dans le moment m&ecirc;me, des femmes descendirent et d'autres
remont&egrave;rent par ces &eacute;chelles avec du linge, tandis que celles qui
&eacute;taient rest&eacute;es sur la gr&egrave;ve &agrave; essanger, battre et laver leur lessive,
nous dirent en passant mille sottises que la pudeur ne permet point de
r&eacute;p&eacute;ter ici. Celle qui me piqua le plus, quoique la moindre de toutes,
ce fut de m'entendre d&eacute;figurer et montrer au doigt par une de ces
<i>harpies</i>, que je ne connaissais point, qui ne m'avait jamais vu, et qui
m'a cependant appel&eacute; fils de p..... Je rougis pour ma pauvre ch&egrave;re m&egrave;re
qu'on mettait ainsi en jeu mal &agrave; propos, et j'aurais &eacute;t&eacute; bien f&acirc;ch&eacute;
qu'elle e&ucirc;t entendu cela; car je puis bien certifier que si elle a eu la
faiblesse de l'&ecirc;tre, au moins personne n'a jamais os&eacute; le lui reprocher
en public, feu mon p&egrave;re &eacute;tant trop scrupuleux sur l'article du point
d'honneur, pour l'avoir souffert impun&eacute;ment: mais moi qui ne voulais pas
d'affaires en pays &eacute;tranger, j'ai mieux aim&eacute; feindre de n'avoir point
entendu, que de faire face &agrave; l'orage de sottises qui m'aurait
infailliblement accabl&eacute;. Il est vrai que tous les autres passagers ont
bien, pris mon parti, et qu'ils m'ont assez veng&eacute; de cette impertinente
qui m'avait ainsi insolent&eacute;; car ils ont r&eacute;pondu par des r&eacute;pliques si
cossues, que la plus vieille de ces <i>m&eacute;g&egrave;res</i>, enrag&eacute;e de se voir
d&eacute;mont&eacute;e, a trouss&eacute; sa cotte mouill&eacute;e, et nous a fait voir le plus
&eacute;pouvantable <i>post&eacute;rieur</i> qu'on puisse jamais voir. &laquo;Ah! ciel, disais-je
en moi-m&ecirc;me, cette Agn&egrave;s de Chaillot, dont la douceur et l'innocence
m'ont tant &eacute;difi&eacute; &agrave; Paris, serait-elle de ce pays-ci?&raquo; Tout ce qui
m'&eacute;tonnait, c'est que J'avais fait tant de chemin, et qu'on parlait
encore fran&ccedil;ais: je compris de l&agrave; que la langue fran&ccedil;aise &eacute;tait une
langue qui s'&eacute;tendait bien loin.</p>

<p>Au bout des murs de Chaillot, et sur le m&ecirc;me profil, en r&egrave;gne un autre
fort long et fort haut, qui renferme un grand clos, de beaux jardins, et
un gros corps de logis perc&eacute; de mille crois&eacute;es antiques, et adosse &agrave; une
&eacute;glise fort haute, dont la pointe du clocher semble se perdre dans les
airs. J'ai d'abord imagin&eacute; que ce pouvait &ecirc;tre cette superbe Chartreuse
de Grenoble, dont j'ai tant entendu parler &agrave; ma pauvre tante Th&eacute;r&egrave;se,
qui a manqu&eacute; d'y aller en revenant un jour de Saint-Denis: mais une dame
&agrave; laquelle je me suis adress&eacute; pour savoir ce que c'&eacute;tait, me dit que
c'&eacute;tait le couvent des Bons-Hommes de Passy; que c'&eacute;tait le seul qu'il y
e&ucirc;t au monde, que quoique la maison me par&ucirc;t tr&egrave;s-consid&eacute;rable, elle
&eacute;tait cependant tr&egrave;s-mal peupl&eacute;e, par la difficult&eacute; de la recruter et
trouver des sujets qui conviennent &agrave; son institution: que l'on n'a pu
trouver de terrain assez &eacute;tendu pour y &eacute;tablir un pareil couvent pour
les Bonnes-Femmes; et enfin, elle me dit l&agrave;-dessus tout ce que l'esprit
de parti lui sugg&eacute;ra. Nous nous trouv&acirc;mes insensiblement vis-&agrave;-vis de
deux jardins charmants, fort voisins l'un de l'autre, et dont la
propret&eacute; et l'ornement attir&egrave;rent toute notre attention. Je lui
demandai si tout cela d&eacute;pendait encore de la France? Elle se mit &agrave; rire
de ma simplicit&eacute;: mais moi qui ne voyageais que pour apprendre, je
n'avais point regret de faire les menus frais de son divertissement,
pourvu qu'elle f&icirc;t ceux de mon instruction. Elle me dit que ces deux
jardins &eacute;taient destin&eacute;s &agrave; prendre les eaux min&eacute;rales de Passy; que bien
des familles &eacute;taient redevables &agrave; ces deux endroits de leur origine et
de leur post&eacute;rit&eacute;: que l'on y venait de fort loin pour recouvrer la
sant&eacute;; qu'il y avait pendant toute la saison une compagnie choisie;
qu'il y avait eu &agrave; la v&eacute;rit&eacute; autrefois quelques abus dans le grand
nombre des personnes qui venaient prendre les eaux; mais que depuis que
les temps sont devenus si durs, on n'y voyait plus gu&egrave;re que de
v&eacute;ritables malades qui ne pensaient point &agrave; la galanterie; qu'elle-m&ecirc;me
n'y &eacute;tait venue depuis plus de dis ans; que le Passy d'aujourd'hui
n'&eacute;tait plus le Passy de son temps pour les plaisirs; et qu'enfin sa
fille y &eacute;tait depuis un mois sans... L&agrave; nous f&ucirc;mes interrompus par un
matelot, qui nous vint demander si nous descendions au port de Passy: la
dame se pr&eacute;para pour y descendre; le pilote appela par trois fois de
toute sa force Jacob qui en est le passager: et Jacob, le maussade
Jacob, aborda avec sa barque, dans laquelle entr&egrave;rent ceux qui voulurent
descendre.</p>

<p>Inquiet de ce que j'allais devenir, j'allais de la proue o&ugrave; j'&eacute;tais, &agrave;
la poupe: je montai sur le tillac pour voir si je ne d&eacute;couvrirais point
Paris avec ma lunette d'approche. Je m'orientai pour le trouver, et
enfin je le vis sans le reconna&icirc;tre; un tas de pierres, de chemin&eacute;es, et
de clochers ne me repr&eacute;sentait plus Paris tel que je l'avais laiss&eacute;, je
n'y distinguais plus une rue, pas m&ecirc;me celle de Geoffroy-l'Asnier o&ugrave;
je demeurais: il me semblait qu'il &eacute;tait ab&icirc;m&eacute; depuis que j'en &eacute;tais
sorti; je me figurais que cela ne serait point arriv&eacute; si je fusse rest&eacute;.
J'avais beau regarder de tous c&ocirc;t&eacute;s, je ne voyais autour du vaisseau
qu'une mer orageuse qui cherchait &agrave; nous engloutir; et dans le lointain,
des terres australes et inconnues, des pr&eacute;s, des bois et des montagnes
arides, sur lesquelles il ne devait cro&icirc;tre que du vent, parce que j'y
voyais beaucoup de moulins. Il n'y avait que la vue du soleil qui me
rassurait un peu: je le reconnaissais encore pour &ecirc;tre le m&ecirc;me que je
voyais au Palais-Royal, toutes les fois que j'y allais au m&eacute;ridien
r&eacute;gler ma montre.</p>

<p>&laquo;&Ocirc; toi, qui m'as toujours &eacute;clair&eacute;, lui dis-je, brillant soleil, plus
beau mille fois que ne peuvent &ecirc;tre tous les autres soleils du reste de
la terre! Soleil qui m'as vu na&icirc;tre! Soleil dont je ch&eacute;ris la pr&eacute;sence,
ne m'abandonne point! Je suis fait &agrave; ta chaleur bienfaisante, que
sais-je si celle d'un soleil &eacute;tranger ne m'incommodera point? Tiens,
vois ma montre, accoutum&eacute;e &agrave; &ecirc;tre r&eacute;gl&eacute;e sur toi seul, elle se d&eacute;rangera
sans toi.&raquo;</p>

<p>Puis, me retournant du c&ocirc;t&eacute; de Paris, je lui disais:</p>

<p>&laquo;&Ocirc; toi de qui je tiens le jour: Paris! superbe Paris! mon petit Pans!
pourquoi t'&eacute;loignes-tu ainsi de moi? H&eacute;las! que ne viens-tu plut&ocirc;t avec
moi? Que ne me suis-tu? que ne t'es-tu embarqu&eacute; avec moi? Je vois bien
que tu es f&acirc;ch&eacute; contre moi, parce que je t'ai quitt&eacute; si brusquement:
mais ce n'est que pour un temps: je reviendrai, s'il pla&icirc;t a Dieu,
bient&ocirc;t: je finirai mes jours dans ton sein: je te laisse pour gage de
ma promesse, ceux de ma tendresse; ma m&egrave;re et mes deux tantes, mon serin
gris et mon chat chartreux: tu sais combien tout cela m'est pr&eacute;cieux:
ce n'est que pour les beaux yeux de la jeune et belle Henriette que
j'entreprends aujourd'hui de voyager, un amour si beau m&eacute;rite bien
quelque indulgence de ta part: encore une fois, Paris! mon cher petit
Paris! pourquoi me fuis-tu? Mais non, ingrat et infid&egrave;le que je suis,
c'est moi qui t'abandonne! c'est moi qui m'&eacute;loigne de toi! Patrie, &ocirc; ma
ch&egrave;re patrie! Je suis le seul coupable! Ah! si jamais je reviens de ce
voyage, que tu auras lieu d'&ecirc;tre contente de moi par la suite! c'est la
premi&egrave;re fois de ma vie que je te quitte depuis dix-huit ans que je suis
au monde, mais ce sera la derni&egrave;re. Je te demande mille fois pardon: tu
dois passer quelque chose &agrave; la jeunesse...&raquo;</p>

<p>Puis, troussant mon habit:</p>

<p>&laquo;Vois, Paris, vois ma pauvre culotte neuve de velours cramoisi toute
perdue; l'accident qui lui est arriv&eacute; n'est-il pas d&eacute;j&agrave;, un commencement
de l'expiation de mon crime? Mes inqui&eacute;tudes, mes regrets, mes soucis,
mes remords, mes larmes enfin expieront assez le reste. Mais quoi, la
terre marche et semble retourner d'o&ugrave; je viens! il ne restera donc plus
o&ugrave; je vais qu'antipodes et de l'eau! Encore fuit-elle aussi sous le
navire! <i>Quid est tibi mare quod fugisti?</i> &Ocirc; mer, qu'as-tu donc &agrave; fuir?
Ah! ch&egrave;re Henriette, que vous me causez de peines et d'inqui&eacute;tudes! mais
je vous les sacrifie toutes d'aussi bon c&#339;ur que je vous aime...&raquo;</p>

<p>&Agrave; ce mot d'Henriette, j'ai repris tous mes sens, comme si je fusse
revenu d'un grand &eacute;vanouissement: j'ai song&eacute; que bient&ocirc;t j'allais avoir
le bonheur d'&ecirc;tre aupr&egrave;s d'elle que je la verrais face &agrave; face, que je
lui parlerais, qu'elle me r&eacute;pondrait, que je l'embrasserais, qu'apr&egrave;s
lui avoir d&eacute;montr&eacute; par ce trait de mon ob&eacute;issance le <i>quantum</i> de ce que
je l'aime, je trouverais peut-&ecirc;tre le moment favorable de lui en
prouver le <i>quomodo</i>; et qu'enfin ses beaux yeux me serviraient de
soleil, si celui de Saint-Cloud ne me convenait point. Toutes ces
r&eacute;flexions me remirent le c&#339;ur au ventre.</p>

<p>En tournant les yeux de c&ocirc;t&eacute; et d'autre sur sous les diff&eacute;rents climats
que je pouvais d&eacute;couvrir &agrave; perte de vue, j'aper&ccedil;us sur notre droite un
palais enchant&eacute;, qui me parut b&acirc;ti par les mains des f&eacute;es: son jardin
vaste et spacieux, dont les murs sont baign&eacute;s par la mer, est d'un go&ucirc;t
charmant: la distribution des berceaux et la propret&eacute; des all&eacute;es, me le
firent prendre pour le m&ecirc;me qu'habitait autrefois V&eacute;nus &agrave; Cyth&egrave;re ou &agrave;
Paphos. Mais tandis que je r&eacute;fl&eacute;chissais sur le go&ucirc;t des &eacute;trangers pour
l'architecture, j'aper&ccedil;us encore, non loin de celui-ci, et sur le m&ecirc;me
point de vue, un autre palais beaucoup plus consid&eacute;rable, tant pour
l'&eacute;tendue des b&acirc;timents que pour l'immensit&eacute; des jardins: ce fut pour le
coup que je crus &ecirc;tre pr&egrave;s de Constantinople, et que c'&eacute;tait l&agrave; le
s&eacute;rail de grand-seigneur. Mais un de nos matelots, &agrave; qui je demandai &agrave;
quel degr&eacute; de longitude il estimait que nous pouvions &ecirc;tre, et ce que
c'&eacute;tait que ces deux palais, me r&eacute;pondit que de ces deux maisons la
premi&egrave;re appartenait &agrave; madame de Sessac, et la seconde &agrave; M. Bernard; et
qu'&agrave; l'&eacute;gard des degr&eacute;s de longitude, il ne connaissait point ces
rubriques-l&agrave;; puis il me demanda si je n'allais point &agrave; Auteuil, et il
fit la m&ecirc;me question &agrave; tous les passagers, les uns apr&egrave;s les autres, ce
qui me donna la curiosit&eacute; de m'informer de ce que c'&eacute;tait qu'Auteuil: on
me r&eacute;pondit qu'Auteuil &eacute;tait cette ville que je voyais devant moi, que
messieurs de Sainte-Genevi&egrave;ve en &eacute;taient seigneurs, et y avaient une
fort jolie maison: que bien des bourgeois de Paris y en avaient aussi,
qu'il y avait un fameux oculiste, nomm&eacute; Gendron, que l'on y venait
consulter de bien loin, que c'&eacute;tait la moiti&eacute; du chemin de Paris &agrave;
Saint-Cloud: et qu'enfin cet endroit &eacute;tait bien fr&eacute;quent&eacute;.</p>

<p>&laquo;Il faut avouer, m'&eacute;criai-je alors, que si le c&#339;ur de la France est bien
b&acirc;ti, les fronti&egrave;res sont bien gaies et bien b&acirc;ties aussi! non, la belle
rue Trousse-Vache, o&ugrave; demeure ma m&egrave;re &agrave; Paris, n'a rien de comparable &agrave;
tout cela. &Ocirc; ma m&egrave;re, disais-je en moi-m&ecirc;me, que vous &ecirc;tes actuellement
inqui&egrave;te de moi, aussi bien que mes deux tantes! et que je voudrais bien
rencontrer ici quelque aviso qui f&icirc;t voile pour les c&ocirc;tes de Paris, afin
de vous donner de mes nouvelles! h&eacute;las! peut-&ecirc;tre mon chat et mon serin
sont-ils morts de d&eacute;plaisir de ne me plus voir... Mais que le monde doit
&ecirc;tre long, ajoutai-je! quoi, depuis le temps que je roule les mers, je
ne suis encore qu'&agrave; la moiti&eacute; du chemin que j'ai &agrave; faire! Orner, que tu
t'&eacute;tends au loin! peux-tu &ecirc;tre si vaste, et la morue si ch&egrave;re &agrave; Paris!&raquo;</p>

<p>Cette r&eacute;flexion me rappela un beau cantique nouveau de l'Op&eacute;ra-Comique
qui commence par ces mots: &laquo;Vastes mers!&raquo; je le fredonnais entre les
dents lorsque je d&eacute;couvris &agrave; l'ouest un navire &agrave; peu pr&egrave;s semblable au
n&ocirc;tre, mais plus fort, qui venait &agrave; bride abattue sur nous: oh! pour le
coup, je comptai bien que nous en allions d&eacute;coudre; car je voyais &agrave;
merveille que ce n'&eacute;tait point un vaisseau marchand, en ce qu'il y avait
trop de monde &agrave; fond de cale qui regardait par les fen&ecirc;tres: on e&ucirc;t dit
de l'arche de No&eacute;. Je ne pouvais pourtant point m'imaginer non plus que
ce f&ucirc;t un vaisseau de guerre, parce que je n'y voyais ni canons, ni
pierriers, ni aff&ucirc;ts; mais j'appr&eacute;hendais que ce f&ucirc;t un saltin de
Poissy qui cherch&acirc;t &agrave; jeter les grappins pour tenter l'abordage &agrave; l'arme
blanche, que je crains naturellement tr&egrave;s-fort: je voyais un nombreux
&eacute;quipage rang&eacute; en bonne contenance sur le pont et sur le tillac. Mon
premier mouvement fut de tirer mon couteau de chasse; mais je fis
r&eacute;flexion que peut-&ecirc;tre l'air de la mer le rouillerait, et je pris
seulement ma lunette d'approche pour en reconna&icirc;tre le pavillon, afin de
savoir au moins &agrave; qui nous allions avoir affaire, et pour pr&eacute;voir de
plus loin ce que tout cela allait devenir. Ce qui me tranquillisait
pourtant, c'est qu'avec cette m&ecirc;me longue-vue je voyais notre &eacute;quipage
serein, et les passagers peu inquiets: et effectivement nous pass&acirc;mes
rapidement &agrave; la port&eacute;e du coup de poing l'un de l'autre sans nous rien
faire: je m'aper&ccedil;us m&ecirc;me que notre vaisseau, qui semblait avoir peur,
doubla son pas &agrave; l'approche de l'autre, qui n'osa pourtant nous
attaquer; nous qui avions encore du chemin &agrave; faire, nous ne voul&ucirc;mes
point non plus nous amuser. Nous pr&icirc;mes le bord-dehors, et lui
l'avant-terre, et nous en f&ucirc;mes quittes pour quelques signes de chapeau
de la part des nautoniers, et pour des sottises que se dirent
r&eacute;ciproquement les passagers. Pour moi je les saluai de bon c&#339;ur fort
poliment, et je me congratulais d'en &ecirc;tre &eacute;chapp&eacute; &agrave; si bon march&eacute;, apr&egrave;s
la peur que j'avais eue, lorsque je vis notre pilote revirer de bord, et
d'un coup de gouvernail lancer de bout &agrave; terre, &agrave; une esp&egrave;ce de cap en
forme de promontoire, que je prenais pour le cap de Bonne-Esp&eacute;rance,
quand on me dit que c'&eacute;tait le havre de cette fameuse ville d'Auteuil,
dont on m'avait parl&eacute; tout &agrave; l'heure: nous y mouill&acirc;mes, on porta la
planche &agrave; terre, et il sortit vingt &agrave; trente personnes qui n'allaient
pas plus loin.</p>

<p>Une petite aventure nous retarda &agrave; ce port Un peu plus que nous
n'aurions d&ucirc;; c'est que la jet&eacute;e y &eacute;tait si escarp&eacute;e, et la mont&eacute;e si
difficile, qu'une jeune fille ayant roul&eacute; &agrave; la mer avec un abb&eacute; qui lui
donnait la main et qu'elle entra&icirc;na avec elle, deux de nos matelots
plong&egrave;rent pour les rep&ecirc;cher. J'ai observ&eacute; pour lors qu'il est bien vrai
de dire que, quand on se noie, on s'accroche o&ugrave; l'on peut, sans jamais
l&acirc;cher sa prise; car la fille qui en tombant, s'&eacute;tait accroch&eacute;e &agrave; la
jambe droite de l'abb&eacute;, s'y tenait encore quand on la rep&ecirc;cha; et l'abb&eacute;
qui s'&eacute;tait jet&eacute; &agrave; son cou quand elle l'entra&icirc;na, la tenait encore
embrass&eacute;e &eacute;troitement au sortir de l'eau. La fille perdit sa garniture
et son &eacute;ventail, et l'abb&eacute; son chapeau et son parasol violet clair.
Quand le danger fut disparu enti&egrave;rement, nous r&icirc;mes un peu de l'&eacute;tat o&ugrave;
se trouv&egrave;rent nos baigneurs, et surtout de leur attitude; je ne sais
S'ils recouvr&egrave;rent leur perte, parce que nous repr&icirc;mes le large; mais je
me doute bien qu'ils ne se seront point quitt&eacute;s sans se s&eacute;cher. Peu de
temps apr&egrave;s la femme de notre capitaine fut &agrave; tous les passagers faire
payer leur fret: elle vint &agrave; un capucin qui &eacute;tait &agrave; c&ocirc;t&eacute; de moi, et qui
tira de dessous ses aisselles un chapelet &agrave; gros grains, dont il paya
son passage; et elle s'adressa ensuite &agrave; moi, et je payai: elle &eacute;tait
suivie par un pieux matelot, qui, se disant charg&eacute; de la procuration de
saint Nicolas, le Neptune ordinaire des marins, excitait la d&eacute;vote
g&eacute;n&eacute;rosit&eacute; des voyageurs; je fus du nombre de ceux qui d&eacute;sir&egrave;rent avoir
part aux pri&egrave;res promises, et je fis mon offrande.</p>

<p>Sur la rive oppos&eacute;e, en tirant au sud-ouest, est une petite masure
isol&eacute;e, dont l'exposition heureuse, quoique retir&eacute;e, semble annoncer une
de ces retraites que se choisissaient autrefois ces saints anachor&egrave;tes,
lorsque, d&eacute;go&ucirc;t&eacute;s du monde, ils voulaient renoncer enti&egrave;rement &agrave; son
commerce, pour se livrer &agrave; la contemplation des choses c&eacute;lestes. Au
milieu de quelques arbres mal dress&eacute;s, et plant&eacute;s au hasard, rampe
humblement un petit corps de logis, dont la simplicit&eacute; fait tout
l'ornement; l'art para&icirc;t avoir moins particip&eacute; &agrave; la d&eacute;coration de ce
lieu que la simple et belle nature: cependant tout y rit; et je me
trompe fort si ce u'est point la qu'&eacute;tait au temps jadis ce fameux
d&eacute;sert o&ugrave; saint Antoine fut tant tourment&eacute; par le malin esprit, lors de
ces belles tentations que Callot nous a si bien grav&eacute;es d'acres nature;
car on voit encore a quelque distance de l&agrave; un moulin que ce saint
ermite fit venir apparemment de Montmartre expr&egrave;s, pour son usage et
celui de son m&eacute;nage, et sous lequel il y a encore un toit &agrave; cochon: le
tout compose un ensemble qui m'a paru si charmant, que je crois que si
jamais il prenait fantaisie &agrave; la Madeleine de revenir sur la terre, et
qu'elle pass&acirc;t par cet endroit-l&agrave;, elle n'h&eacute;siterait point &agrave; le pr&eacute;f&eacute;rer
&agrave; la Sainte-Baume.</p>

<p>Quelqu'un qui me vit attentif &agrave; examiner un lieu que je paraissais avoir
regret de perdre de vue, satisfit ma curiosit&eacute;, en me disant:</p>

<p>&laquo;H&eacute; bien, monsieur, vous consid&eacute;rez donc cette fameuse guinguette,
autrefois si fr&eacute;quent&eacute;e, o&ugrave; l'Amour &eacute;tait venu de Cyth&egrave;re expr&egrave;s pour la
commodit&eacute; de Paris, &eacute;tablir une manufacture de plaisirs, &agrave; la honte des
familles bourgeoises. C'&eacute;tait l&agrave; autrefois recueil o&ugrave; Carybde et Scylla
prenaient plaisir &agrave; faire &eacute;chouer la vertu, et &agrave; tendre des pi&egrave;ges aux
vestales; c'&eacute;tait le rendez-vous de la lascivet&eacute;, de l'impuret&eacute;, de la
prostitution et de l'adult&egrave;re: tous les vices s'y rassemblaient de
toutes parts: mais tout est bien chang&eacute; aujourd'hui, Br&eacute;ant est mort, et
le moulin de Javelle, que vous voyez aujourd'hui, n'est que l'ombre de
celui que j'ai vu de mon temps.</p>

<p>&mdash;Qu'appelez-vous moulin de Javelle, monsieur, lui repartis-je? Est-ce
que c'est l&agrave; ce moulin de Javelle dont j'ai vu l'histoire &agrave; la
Com&eacute;die-Fran&ccedil;aise &agrave; Paris?</p>

<p>&mdash;Oui, monsieur, me dit-il, c'est le m&ecirc;me pour lequel on a voulu
inspirer de l'horreur aux jeunes gens, en leur repr&eacute;sentant tous les
d&eacute;sordres qui s'y commettaient.&raquo;</p>

<p>Tandis que nous causions, je n'avais point pris garde que notre corde
s'&eacute;tant perdue &agrave; une barque de p&ecirc;cheur, qui &eacute;tait au bord du rivage,
elle se l&acirc;cha; et m'&eacute;tant appuy&eacute; dessus, elle manqua de me jeter &agrave; la
mer, lorsqu'elle vint &agrave; se tendre, et elle m'y aurait effectivement jet&eacute;
si je ne me fusse retenu aux haubans du grand m&acirc;t. Je tombai par bonheur
&agrave; la renverse sur le pont, et j'en fus quitte pour la peur, et pour mon
chapeau et ma perruque qui furent emport&eacute;s &agrave; la mer; je les vis dans
l'instant bien loin derri&egrave;re moi qui semblaient retourner a Paris.</p>

<p>&laquo;Si ma m&egrave;re les voit, disais-je, elle reconna&icirc;tra bien mon chapeau &agrave; la
Ragotzy, et ma perruque &agrave; trois marteaux; elle les rep&ecirc;chera, et
peut-&ecirc;tre que cela ne sera point perdu; mais elle s'imaginera que je
suis noy&eacute;, et elle se noiera aussi.&raquo;</p>

<p>Je fus vite &agrave; ma malle pour r&eacute;parer tout mon d&eacute;sastre. On se rit
toujours des malheureux: aussi se moqua-t-on aussi beaucoup de moi. On
voulut voir ma culotte goudronn&eacute;e, mais j'en avais mis une autre
par-dessus. Je remontai sur le tillac, et comme je regardais avec ma
longue-vue pour reconna&icirc;tre deux villes peu &eacute;loign&eacute;es l'une de l'autre
qui me semblaient border la pente d'une longue colline, sur le sommet
de laquelle il y avait la moiti&eacute; d'un moulin &agrave; vent, je demandai leur
nom au mousse du navire qui se trouvait pour lors aupr&egrave;s de moi; il me
r&eacute;pondit que c'&eacute;tait Vaugirard et Issy. Il n'eut pas plut&ocirc;t prononc&eacute; ces
deux noms que mes entrailles s'&eacute;murent: je changeai de couleur, et me
trouvai si mal que je fus oblig&eacute; de m'asseoir.</p>

<p>Plusieurs passagers s'en aper&ccedil;urent, et me demand&egrave;rent ce que j'avais,
si ce n'&eacute;tait point l'effet de ma chute, ou l'air de la mer? Les uns me
badin&egrave;rent; et d'autres me plaignirent: cependant un d'eux qui me parut
s'int&eacute;resser le plus &agrave; moi, tira mon flacon de ma poche, et m'en frotta
les tempes:</p>

<p>&laquo;Ah! monsieur, lui dis-je en le repoussant faiblement, laissez agir la
nature: c'est elle qui m'agite actuellement de deux impressions bien
diff&eacute;rentes; je viens d'entendre nommer deux villes qui m'ont touch&eacute; de
bien pr&egrave;s; l'une m'a ravi impitoyablement ce que l'autre avait pris
plaisir &agrave; me donner. Ah! cher Vaugirard!... Ah! cruel Issy!... Ah! ch&egrave;re
Julie!...&raquo;</p>

<p>&Agrave; ces derniers mots, que je ne pronon&ccedil;ai qu'avec un effort, je
m'&eacute;vanouis; une sueur froide dont je me sentis saisi par tout le corps
gla&ccedil;a les larmes que je versais abondamment, et je ne revins qu'&agrave; force
d'eau sans pareille. Mon bienfaiteur me pria de lui expliquer ce que
j'avais voulu dire par les exclamations qu'il me r&eacute;p&eacute;ta; je feignis ne
me souvenir de rien, et lui dis que je r&ecirc;vais apparemment dans ce
moment-l&agrave;; et pour &eacute;luder sa curiosit&eacute;, je me levai et repris ma lunette
d'approche avec laquelle, pour me distraire, je consid&eacute;rai attentivement
des champs et des coteaux qui &eacute;taient couverts de petits arbrisseaux qui
me parurent &ecirc;tre attach&eacute;s &agrave; des manches &agrave; balai; je m'informai de ce
que c'&eacute;tait; l'on me dit que c'&eacute;taient des vignes; que de ces vignes
sortait le raisin, et du raisin le vin. Je jugeai tout de suite que
c'&eacute;tait apparemment de l&agrave; que provenaient tous ces bons vins de
Bourgogne et de Champagne que l'on boit &agrave; Paris si ch&egrave;rement, parce
qu'ils viennent de si loin.</p>

<p>&Agrave; peine avais-je enfant&eacute; cette heureuse r&eacute;flexion, en m'applaudissant
secr&egrave;tement de ce que je sentais, qu'&agrave; force de voyager mon esprit
s'&eacute;tait d&eacute;j&agrave; bien form&eacute;, que regardant de la poupe, o&ugrave; j'&eacute;tais, &agrave; la
proue, je d&eacute;couvris une seconde &icirc;le, beaucoup plus consid&eacute;rable que
celle que nous avions d&eacute;j&agrave; pass&eacute;e: j'estimai qu'elle devait &ecirc;tre
entour&eacute;e d'eau de tous les c&ocirc;t&eacute;s, parce qu'elle &eacute;tait dans le milieu de
la mer: je ne vis dessus ni maisons, ni gens, ni b&ecirc;tes: pas m&ecirc;me un
clocher; nous la laiss&acirc;mes sur notre gauche, et je la jugeai une de ces
&icirc;les de la mer Eg&eacute;e, qui sont si remplies de serpents et de b&ecirc;tes
venimeuses, que jamais Paul Lucas<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> n'osa y aborder. Je vis
effectivement plusieurs perdrix sauvages qui volaient par-dessus sans
s'y arr&ecirc;ter, et des petits animaux gros comme des chats, qui, &agrave; notre
vue, se sauvaient dans des trous qu'ils avaient pratiqu&eacute;s sur les berges
de cette &icirc;le dans des buissons: les perroquets y sont noirs, et ont le
bec jaune. J'observai ensuite qu'elle avait &eacute;t&eacute; sci&eacute;e par un bout, afin
de former un d&eacute;troit, qui conduit &agrave; des habitations &eacute;loign&eacute;es, qui sont
de l'autre c&ocirc;t&eacute; du rivage. Tout autre que moi aurait pris ce d&eacute;troit
pour celui de Gibraltar, ou tout du moins de Calais: mais, quand on sait
un peu sa carte, on ne se trompe gu&egrave;re. L&agrave; je vis des hommes en chemise,
occup&eacute;s &agrave; tirer du fond de la mer un banc de sable, qu'ils
transportaient &agrave; terre dans des chaloupes: je vis tout d'un coup la
n&ocirc;tre qui prit le large, et se s&eacute;para de nous pour passer ce d&eacute;troit &agrave;
force de rames: elle &eacute;tait charg&eacute;e de voyageurs, dont les uns allaient,
&agrave; ce qu'on m'a dit, au ch&acirc;teau Gaillardin, aux Molineaux, &agrave; Meudon,
etc., et les autres conduisaient des enfants &agrave; Clamart, o&ugrave; j'appris
qu'il y avait une pension fort renomm&eacute;e pour l'&eacute;ducation et
l'instruction de la jeunesse.</p>

<p class="footnote"><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Voyageur normand.</p>

<p>Nous pass&acirc;mes ensuite &agrave; la vue d'un endroit assez joli, que les gens du
pays appellent Billancourt; je n'y remarquai rien qui f&ucirc;t digne de la
curiosit&eacute; du voyageur, sinon que ce pays-l&agrave; me parut ne produire gu&egrave;re
d'hommes, parce que je n'y en vis qu'un seul; mais qu'en r&eacute;compense
aussi il y croissait bien des moutons de Berry, car il y en avait
beaucoup qui &eacute;taient marqu&eacute;s sur le nez, et qui se promenaient au bord
de la mer. Cet homme que je pris pour &ecirc;tre de leur compagnie, parce
qu'il n'en &eacute;tait pas &eacute;loign&eacute;, et qu'&agrave; sa houlette et son chien, je
jugeai devoir &ecirc;tre un berger, me fit ressouvenir de celui &agrave; qui Virgile,
faisant ses caravanes, comme moi, disait un jour en passant pr&egrave;s de lui:</p>

<p style="margin-left:25%;text-indent:0%;">
<i>Tityre, tu patul&#339; reculans sub tegmine fagi,<br />
Sylvestrem tenui musam meditaris aven&acirc;;<br />
Nos patri&aelig; fines, et dulcia linquimus arva:<br />
Nos patriam fugimus, tu, Tityre, lentus in umbra,<br />
Formosam resonare doces Amaryllida sylvas.</i><br />
</p>

<div class="blockquot"><p>&laquo;Que tu es heureux! Mon cher Tityre, tu t'amuses sous un h&ecirc;tre
touffu, &agrave; chercher sur ton tendre chalumeau des airs champ&ecirc;tres! et
tandis que par ma fuite je renonce aux douceurs de ma patrie, tu
fais retentir &agrave; ton aise les for&ecirc;ts du nom de ta ch&egrave;re Amarillis.&raquo;</p></div>

<p>Peut-&ecirc;tre bien aussi pouvait-ce &ecirc;tre encore ce m&ecirc;me Tityre-l&agrave;; car il
&eacute;tait effectivement &eacute;tendu nonchalamment au pied d'un noyer qui &eacute;tait le
h&ecirc;tre de ce temps-l&agrave;, o&ugrave; il prenait le frais en jouant du chalumeau.</p>

<p>Nous continuions notre route, lorsqu'une noire et &eacute;paisse fum&eacute;e qui
couvrait la cime d'une montagne sur notre gauche, meut pr&eacute;sumer que
c'&eacute;tait apparemment ce fameux mont V&eacute;suve, dont j'ai entendu parler, qui
vomit des flammes et jette des pierres jusque dans la ville de Naples,
dont il est cependant &eacute;loign&eacute; de deux milles; une odeur de soufre et de
bitume, qui me frappa, me confirmait encore dans cette id&eacute;e, lorsque,
faisant part de mon soup&ccedil;on &agrave; un quelqu'un qui &eacute;tait aupr&egrave;s de moi, et
lui demandant si de l&agrave; o&ugrave; nous &eacute;tions il n'y avait rien &agrave; risquer pour
nous, il me fit r&eacute;ponse que ce n'&eacute;tait point ce que je pensais, et que
cette fum&eacute;e que je voyais, sortait des fours d'une verrerie qui &eacute;tait
l&agrave;.</p>

<p>&laquo;Ah! que le latin est une belle chose, disais-je en moi-m&ecirc;me, il sied
bien d'abord &agrave; un r&eacute;gent, pour l'apprendre aux autres; &agrave; un cur&eacute; de
campagne, pour apprendre son plain-chant; &agrave; un avocat, pour citer son
Cujas; &agrave; un m&eacute;decin, pour parler &agrave; la fi&egrave;vre; &agrave; un chirurgien pour
r&eacute;pondre au m&eacute;decin, et &agrave; un apothicaire pour ne point faire de <i>qui pro
quo.</i> Mais il sied encore mieux &agrave; un voyageur, pour se faire entendre
dans le pays &eacute;tranger, car avec un <i>da mihi panem et vinum</i> bien
appliqu&eacute;, on va par toute terre; on a du pain, du vin et l'on vit.</p>

<p>&Agrave; mesure que je m'&eacute;loignais ainsi de Paris, la chaleur augmentait &agrave; un
point que j'estimai que nous devions &ecirc;tre pour lors sous la ligne, ou du
moins &agrave; c&ocirc;t&eacute;. Je n'y pouvais plus tenir; et d&eacute;j&agrave; je m'appr&ecirc;tais &agrave;
descendre dans le fond, lorsque j'aper&ccedil;us un pont sur lequel passaient
diff&eacute;rentes voitures; je le pris d'abord pour ce fameux Pont-Euxin, qui
verse la mer Noire; mais comme je prenais ma carte et mon compas pour me
reconna&icirc;tre, j'entendis un murmure confus parmi tous nos voyageurs et
nos matelots, qui me fit comprendre que nous allions aborder;
effectivement nous lan&ccedil;&acirc;mes de bout &agrave; terre; on mit la planche, et le
monde sortit. Je demandai si c'&eacute;tait l&agrave; la ville de Saint-Cloud; on me
dit que non, et que c'&eacute;tait le port de S&egrave;vres, mais que Saint-Cloud n'en
&eacute;tait pas &eacute;loign&eacute;, et on me le montra. Je pris cong&eacute; du capitaine et de
sa femme, et je sortis le dernier. La t&ecirc;te me tourna sit&ocirc;t que j'eus mis
pied &agrave; terre, et je croyais toujours sentir le balancement du navire; je
traversai le pont du mieux qu'il me fut possible. Il y avait au bout de
ce pont une chapelle o&ugrave; un v&eacute;n&eacute;rable capucin que je reconnus &agrave; la barbe
pour &ecirc;tre du Marais, nous dit la messe en action de gr&acirc;ces de notre
heureuse arriv&eacute;e: tous les voyageurs y assist&egrave;rent, et moi aussi,
quoique j'en eusse entendu une &agrave; Paris; j'entrai chez un nomm&eacute; Champion
pour &eacute;crire promptement &agrave; ma m&egrave;re. Except&eacute; trois ou quatre maisons
bourgeoises assez passables qui terminent ce port le long de la mer, je
n'y ai rien remarqu&eacute; qui m&eacute;rit&acirc;t mes observations.</p>

<p>Je pris deux crocheteurs pour porter mon &eacute;quipage et un guide pour me
conduire; il me fit traverser une longue for&ecirc;t, au bout de laquelle nous
entr&acirc;mes dans la ville, o&ugrave; apr&egrave;s avoir pass&eacute; quelques rues, nous
arriv&acirc;mes enfin chez mon ami. Ce fut la charmante Henriette qui nous
ouvrit la porte; je me jetai &agrave; son col, o&ugrave; je restai quelque temps
immobile de plaisir; elle parut en prendre autant que moi. Elle
m'introduisit dans une salle o&ugrave; &eacute;taient son p&egrave;re et son fr&egrave;re, qui
m'attendait avec plusieurs de leurs amis. Apr&egrave;s avoir l&acirc;ch&eacute; ma bord&eacute;e
de compliments de b&acirc;bord &agrave; tribord, je priai mon ami de me donner une
chambre dans laquelle je puisse m'ajuster; il me conduisit lui-m&ecirc;me dans
celle qui m'&eacute;tait, destin&eacute;e. Quand j'eus chang&eacute; de la t&ecirc;te aux pieds, je
descendis pour me mettre &agrave; table; j'y officiai tr&egrave;s-bien, et je fis tant
d'honneur &agrave; mes h&ocirc;tes, que tout le monde m'en fit compliment; il faut
avouer que le m&eacute;tier de marin est bien s&eacute;duisant, puisque quand une fois
on est sorti du p&eacute;ril on l'oublie; je ne pensai plus aux dangers que je
venais de courir, que pour en faire le r&eacute;cit &agrave; la compagnie, qui rit
beaucoup de ma simplicit&eacute;, et ma na&iuml;vet&eacute; paya mon &eacute;cot. Apr&egrave;s le d&icirc;ner,
on proposa une promenade au parc, pour m'y faire voir les eaux qui
devaient jouer ce jour-l&agrave;. Nous part&icirc;mes, je donnai le bras &agrave; ma ch&egrave;re
Henriette: nous arriv&acirc;mes au ch&acirc;teau, dont les dehors surprirent ma vue.
Mon ami, qui avait &eacute;t&eacute; enfant de ch&#339;ur aux Innocents, connaissait
l'organiste du ch&acirc;teau (car tous les musiciens se connaissent), il le
demanda, et, par son canal, on nous fit voir tous les appartements, car
il a un grand cr&eacute;dit aupr&egrave;s des gar&ccedil;ons de la chambre. Ce fut pour lors
que je ne fus plus &agrave; moi, tant j'&eacute;tais enchant&eacute;. On me fit voir dans une
glace la perspective de Paris qui m'amusa beaucoup. La richesse des
ameublements et la beaut&eacute; des peintures me firent perdre de vue ma ch&egrave;re
Henriette; je la perdis avec ma compagnie, que je ne retrouvai qu'apr&egrave;s
bien des recherches, dans l'Orangerie d'o&ugrave; nous f&ucirc;mes voir jouer les
eaux qui commen&ccedil;aient; je n'ai jamais rien vu de si beau au monde. L&agrave;,
deux fleuves &eacute;tendus nonchalamment sur des roseaux et des joncs,
penchaient une urne, dont l'eau pure et claire qui en sortait retombait
en diff&eacute;rentes cascades, qui remplissaient des bassins &agrave; diff&eacute;rents
&eacute;tages. L&agrave;, des Na&iuml;ades effray&eacute;es semblaient se cacher au fond des
ondes, pour &eacute;chapper &agrave; la poursuite de certains jeunes fleuves amoureux
d'elles. D'un c&ocirc;t&eacute;, une nappe d'eau, sur laquelle baignaient des cygnes,
repr&eacute;sentait au naturel le bain que Diane s'&eacute;tait choisi, lorsqu'elle y
fut surprise par Act&eacute;on; de l'autre, des nymphes marines, cach&eacute;es dans
les herbes, semblaient prendre plaisir &agrave; faire des niches aux curieux.
Ici c'&eacute;tait un lac, dont l'eau &eacute;cumante se pr&eacute;cipitait dans le fond de
la terre pour en ressortir &eacute;lastiquement et en courroux, toute en pluie
dans les airs. Des routes cultiv&eacute;es avec soin formaient des all&eacute;es &agrave;
perte de vue; des parterres immenses, &eacute;maill&eacute;s de mille fleurs et
cultiv&eacute;s par Flore elle-m&ecirc;me &eacute;blouissaient les yeux par l'&eacute;clat nuanc&eacute;
de leurs diff&eacute;rentes couleurs; des bosquets enchant&eacute;s, r&eacute;serv&eacute;s aux
seuls z&eacute;phyrs, y servaient de retraite aux oiseaux, dont la diversit&eacute; du
chant charmait les oreilles; des faunes et des dryades dispers&eacute;s dans le
bois, semblaient en faire les honneurs et inviter les passants &agrave;
s'enfoncer avec eux dans leurs sombres demeures pour y &eacute;viter l'ardeur
du soleil. Tout y est si grand et si noble, que je ne me sens point
assez de talent pour en faire une exacte description; mais il me suffit
de dire que tout s'y ressent de la magnificence du prince et de la
princesse qui y habitent, et qu'il semble que la nature, l'art et le
go&ucirc;t s'y soient donn&eacute; rendez-vous pour s'y disputer la gloire de
perfectionner un s&eacute;jour o&ugrave; il ne reste rien a d&eacute;sirer pour la situation
et l'ornement.</p>

<p>Nous rev&icirc;nmes chez mon ami dans le m&ecirc;me ordre que nous en &eacute;tions partis,
mais par un chemin diff&eacute;rent, afin de me faire voir tout ce qui
m&eacute;ritait d'&ecirc;tre v&ucirc; dans le parc; il &eacute;tait tard, on avait servi et nous
soup&acirc;mes. Avant de se coucher on fut se promener dans le jardin; la
chaleur &eacute;tait si excessive, que chacun se permit r&eacute;ciproquement la
libert&eacute; de se mettre &agrave; son aise; Henriette donna l'exemple aux autres
dames; v&ecirc;tue &agrave; la l&eacute;g&egrave;re d'un d&eacute;shabill&eacute; galant et simple, elle me donna
un &eacute;ventail pour la rafra&icirc;chir; avec cet habit de combat, elle semblait
d&eacute;fier les z&eacute;phyrs, et moi je ne l'ai jamais trouv&eacute;e aussi charmante que
ce soir-l&agrave;; je l'aimais &agrave; Paris, je l'aimais encore plus &agrave; Saint-Cloud,
et je l'aimerais &eacute;galement par toute la terre: <i>gui c&#339;lum non animum
mutant</i>: &laquo;ceux qui changent d'air ne changent pas pour cela de fa&ccedil;on de
penser&raquo;. Nous nous repos&acirc;mes dans un petit rond de gazon fort &eacute;troit, o&ugrave;
l'on ne pouvait tenir que deux, encore fort petitement. Cependant
l'amour qui cherchait le frais aussi, trouva le moyen, &agrave; force de
pousser, de s'y faire faire place dans le milieu, et vint fol&acirc;trer avec
nous; je crus d'abord que ce petit dieu badinait; mais il le prit, en
v&eacute;rit&eacute;, tr&egrave;s-s&eacute;rieusement, et quoique j'eusse pris les devants, il
voulut s'y rendre le ma&icirc;tre, comme sont assez ordinairement les derniers
venus. L'obscurit&eacute; de la nuit favorisait son malin vouloir, et je vis le
moment qu'il en allait venir au <i>quomodo</i> de tant&ocirc;t si la compagnie ne
f&ucirc;t survenue. Il &eacute;tait temps, car d&eacute;j&agrave; l'heure du berger allait sonner;
d&eacute;j&agrave; le bandeau &eacute;tait lev&eacute; pour mieux ajuster l'arc tendu et la fl&egrave;che &agrave;
demi d&eacute;coch&eacute;e, et je crois que nous l'aurions laiss&eacute; faire, Henriette et
moi; car aussi bien, qu'aurions-nous pu contre un dieu aussi mutin que
l'Amour, et qui n'a rien d'enfant que le nom? Mais on vint nous
d&eacute;barrasser de ses mains; de dire que ce fut nous obliger, on ne me
croirait point; aussi n'en conviendrai-je pas. Chacun fut se coucher; je
ne sais ce gu&eacute; fit Henriette; mais je ne pus fermer l'&#339;il de toute la
nuit; je me repr&eacute;sentais toujours le rond de gazon, l'Amour bandant son
arc, la fl&egrave;che pr&ecirc;te &agrave; partir Henriette soupirant, son n&eacute;glig&eacute;, le
bandeau lev&eacute;, et enfin tout ce qui avait contribu&eacute; &agrave; m'embarrasser le
soir.</p>

<p>L'Aurore sortait &agrave; peine des bras de Tithon, pour venir se trouver au
petit lever du soleil, &agrave; qui elle a soin de faire tous les jours sa
cour, qu'un vent imp&eacute;tueux, battant la fen&ecirc;tre de ma chambre, que
j'avais laiss&eacute;e ouverte &agrave; cause de la chaleur, vint m'annoncer un orage
prochain, et effectivement mille &eacute;clairs effrayants, qui se succ&eacute;daient
sans rel&acirc;che les uns aux autres, furent tout d'un coup suivis
d'horribles &eacute;clats de tonnerre, qui se r&eacute;p&eacute;taient &agrave; une pluie rapide et
condens&eacute;e, semblable &agrave; celle du d&eacute;luge, paraissait un nuage qui se
d&eacute;tachait des airs pour tomber sur la terre en gros pelotons, et pour
emp&ecirc;cher le jour de para&icirc;tre. L'alarme fut g&eacute;n&eacute;rale alors dans la
maison: tout le monde, se leva, parce qu'il avait peur du tonnerre, l'on
se r&eacute;unit dans la salle &agrave; manger dont on avait ferm&eacute; la porte, les
fen&ecirc;tres, les volets et les rideaux: la jardini&egrave;re entra en chemise avec
un cierge b&eacute;nit, et une grosse bouteille de gr&egrave;s pleine d'eau b&eacute;nite,
dont elle arrosa la compagnie, qui au moindre coup de tonnerre se
prosternait pour se mettre en pri&egrave;res. J'&eacute;tais le seul qui ne se
d&eacute;montait point: je ne m'&eacute;tais lev&eacute; que par complaisance et dans le
dessein de rassurer les autres, et surtout ma ch&egrave;re Henriette, que je
savais &ecirc;tre extr&ecirc;mement peureuse; j'eus beau repr&eacute;senter &agrave; tous que la
peur ne servait &agrave; rien, puisqu'elle ne peut jamais nous garantir des
effets de ce qu'on craint, je passai pour un impie, qui ne respectait
point ce qui &eacute;tait au-dessus de lui: je riais des extravagances que je
voyais faire. L'orage dura pr&egrave;s de deux heures avec la m&ecirc;me violence,
apr&egrave;s quoi on &eacute;teignit le cierge b&eacute;nit, et chacun se retira dans sa
chambre pour se remettre au lit: on ne se leva que pour aller &agrave; la
derni&egrave;re messe: on revint d&icirc;ner. Les uns retourn&egrave;rent &agrave; Paris, les
autres rest&egrave;rent, et je fus du nombre de ces derniers; j'y passai neuf
jours avec tous les plaisirs imaginables: Henriette me faisait voir
aujourd'hui son potager, demain sa vigne, apr&egrave;s-demain son champ,
ensuite son pr&eacute; et son verger. J'appris comment on faisait venir les
l&eacute;gumes, comment on faisait le vin, comment on semait et moissonnait le
bl&eacute; et les autres grains, comment on r&eacute;coltait le foin, et enfin je
reconnus toutes les diff&eacute;rentes esp&egrave;ces des fruits. Il faut convenir que
les femmes ont l'esprit bien p&eacute;n&eacute;trant, et qu'elles sont bien propres &agrave;
dresser et &agrave; fa&ccedil;onner les jeunes gens quand elles font tant que de
vouloir s'en donner la peine; car Henriette m'en apprit plus en neuf
jours, que mon r&eacute;gent n'avait fait en neuf ans que j'avais &eacute;t&eacute; au,
coll&egrave;ge: son fr&egrave;re qui y joignit ses le&ccedil;ons, me f&icirc;t revenir de l'erreur
o&ugrave; j'&eacute;tais par rapport &agrave; l'&eacute;tendue de la terre, et &agrave; l'id&eacute;e, que je m'en
&eacute;tais figur&eacute;e et me fit sentir le ridicule au pr&eacute;jug&eacute; dans lequel sont
&eacute;lev&eacute;s pour l'ordinaire tous les enfants de Paris qui n'osent sortir de
chez eux. Enfin, je me trouvai d&eacute;gourdi de corps et d'esprit en peu de
jours, et je me promis bien &agrave; mon retour &agrave; Paris d'en revendre &agrave; tous
mes camarades. &laquo;&Agrave; beau mentir qui vient de loin, disais-je en moi-m&ecirc;me:
je leur ferai croire ce que je voudrai; ils n'oseront jamais y aller
voir. C'est un privil&egrave;ge accord&eacute; &agrave; tous les voyageurs, et loin d'y
d&eacute;roger, j'ench&eacute;rirai encore sur le P&egrave;re Labat&raquo;.</p>

<p>Arriva cependant le jour fix&eacute; pour retourner &agrave; Paris, jour que je
craignais autant, et plus encore que je n'avais appr&eacute;hend&eacute; celui de mon
d&eacute;part de Paris! car je m'&eacute;tais d&eacute;j&agrave; et en si peu de temps, si bien
accoutum&eacute; &agrave; vivre avec ma ch&egrave;re h&ocirc;tesse, que j'aurais bien souhait&eacute; d'y
passer ainsi le reste de mes jours. J'avais enti&egrave;rement oubli&eacute; Paris et
tous ses attributs; je ne pensais plus &agrave; ma, m&egrave;re ni &agrave; mes deux tantes:
mon r&eacute;gent de rh&eacute;torique ne m'inqui&eacute;tait pas plus que mon chat et mon
serin: l&agrave; je jouissais de cette heureuse tranquillit&eacute; que l'on ne
conna&icirc;t point &agrave; la ville, j'y respirais un air pur, et qui n'&eacute;tait point
alt&eacute;r&eacute; par toutes ces immondices qui infectent celui de Paris; j'y avais
un app&eacute;tit charmant; j'y mangeais tous les jours pour mon d&eacute;jeuner une
douzaine de ces excellents petits g&acirc;teaux, que Gautier fait avec tant de
soin; et pour tout dire enfin, j'y vivais avec ce que j'ai de plus cher
au monde, sans que personne en m&eacute;d&icirc;t comme on aurait fait &agrave; Paris. Ah!
Saint-Cloud, que pour moi vous avez d'attraits! &Ocirc; campagne! que cette
innocente et voluptueuse libert&eacute; dont on jouit chez vous est adorable
pour moi, et pour tous ceux qui ont le bonheur de la conna&icirc;tre!</p>

<p>Ainsi p&eacute;n&eacute;tr&eacute; des plus sensibles regrets, il fallut cependant prendre
mon parti: je montai dans ma chambre pour y verser quelques larmes que
je voulais cacher &agrave; mon ami; sa s&#339;ur m'y suivit sans que je m'en
aper&ccedil;usse: ce fut en vain qu'elle t&acirc;cha de les essuyer; elles n'en
coul&egrave;rent que plus abondamment, aussi en fut-elle toute mouill&eacute;e. Comme
elle avait autant besoin de consolation que moi, nous nous f&icirc;mes les
plus tendres adieux du monde, et nous nous prom&icirc;mes r&eacute;ciproquement de
nous aimer toute la vie.</p>

<p>Je rassemblai tout mon &eacute;quipage, que je fis avec le m&ecirc;me arrangement
qu'en partant de Paris, et cela ne nous retarda point, mais il n'en fut
pas de m&ecirc;me de Henriette, car quoiqu'elle eut commenc&eacute; la veille &agrave; faire
le sien, et que je lui eusse bien aid&eacute; &agrave; trousser toutes ses robes et
tous ses jupons, elle eut mille peines &agrave; le unir pour l'heure du d&eacute;part.</p>

<p>Le jardinier et sa femme furent charg&eacute;s du soin de faire porter tout
notre bagage au navire qui &eacute;tait pr&ecirc;t &agrave; faire voile pour Paris, et d'y
conduire leur jeune ma&icirc;tresse. Apr&egrave;s lui avoir souhait&eacute; un heureux
voyage, et l'avoir assur&eacute;e que nous nous trouverions &agrave; son d&eacute;barquement
&agrave; Paris, mon ami et moi, je pris cong&eacute; du p&egrave;re qui devait rester
quelques jours; je le remerciai de toutes ses politesses, et nous pr&icirc;mes
le chemin du bois de Boulogne, ainsi que nous en &eacute;tions convenus, afin
de me faire voir la route de Saint-Cloud par terre.</p>

<p>Non loin de la maison nous pass&acirc;mes sur un pont de pierre plus long que
large; &agrave; la v&eacute;tust&eacute; je le pris pour un de ces vieux aqueducs que l'on
entretient encore pour servir de monument &agrave; l'antiquit&eacute;. Je consid&eacute;rais
attentivement de longues perches, et des moulinets de bois dispos&eacute;s &agrave;
chaque c&ocirc;t&eacute; du pont, de distance en distance, d'o&ugrave; pendaient de larges
filets qui enveloppaient les arches de pied en cap: je m'imaginais
tant&ocirc;t que c'&eacute;tait pour conserver les arches; tant&ocirc;t qu'ils &eacute;taient l&agrave;
pour emp&ecirc;cher de passer les &eacute;cumeurs de mer venant de Cherbourg, et qui
en cas d'obstination s'y trouvaient pinc&eacute;s, comme le fut jadis Mars, cet
&eacute;cumeur de m&eacute;nages, dans ceux de Vulcain; et enfin que c'&eacute;tait
peut-&ecirc;tre l&agrave; o&ugrave; l'on venait faire la p&ecirc;che de la morue et du hareng.
Mais mon ami, aussi curieux que sa s&#339;ur de mon instruction, voulant
achever de me <i>d&eacute;badauder</i> enti&egrave;rement, n'en laissait &eacute;chapper aucune
occasion: il profita de celle-ci pour me dire qu'on ne p&eacute;chait dans ces
mers-ci ni morue ni hareng, que c'&eacute;tait le meunier qui tendait ces
filets pour prendre toutes sortes de petits poissons d'eau douce, comme
carpes, brochets, barbillons, goujons, &eacute;perlans et autres: et que
tr&egrave;s-souvent aussi il s'y trouvait bien des choses qui avaient &eacute;t&eacute;
perdues &agrave; Paris; et r&eacute;ellement je me souviens que j'y avais beaucoup
entendu parler des filets de Saint-Cloud, qui &eacute;taient en grande
r&eacute;putation pour cela. Je le pressai fort d'y descendre avec moi, ou de
les lever pour voir si je n'y trouverais point mon chapeau et ma
perruque que j'avais perdus en venant de Paris. Il eut la complaisance
de me conduire chez le meunier; nous n'y trouv&acirc;mes que sa fille qui nous
parut fort aimable, et ne se sentant point du tout de la tr&eacute;mie d'o&ugrave;
elle &eacute;tait sortie; elle nous re&ccedil;ut tr&egrave;s-poliment, et avec des fa&ccedil;ons
d'une fille au-dessus de son &eacute;tat: apr&egrave;s lui avoir donn&eacute; le signalement
de ce que nous demandions, elle nous ouvrit une grande armoire remplie
de tant de sortes de choses, que l'inventaire en serait trop long ici et
trop fatigant pour moi: tout ce dont je me souviens, c'est qu'apr&egrave;s
avoir examin&eacute; nombre de chapeaux, je n'y trouvai point le mien: j'y
remuai un tas de perruques de m&eacute;decins et de procureurs sans y
reconna&icirc;tre la mienne; j'y comptai 212 calottes, 129 bonnets d'actrices
de l'Op&eacute;ra, 16 petits manteaux d'abb&eacute;, 18 redingotes, 22 capotes, 150
frocs de moines de diff&eacute;rents ordres, et un nombre infini de m&eacute;chants
livres nouveaux, que le lecteur, outr&eacute; de col&egrave;re de les avoir pay&eacute;s si
cher, avait jet&eacute;s &agrave; l'eau.</p>

<p>Toutes nos perquisitions devenues inutiles, nous pr&icirc;mes cong&eacute; de la
belle meuni&egrave;re. Au sortir du pont, nous entr&acirc;mes dans une grande plaine
parquet&eacute;e de sable: le chemin qui la traversait &eacute;tait bord&eacute; des deux
c&ocirc;t&eacute;s par des vignes, des pois verts et des haricots; et il nous
conduisit &agrave; une grande porte charreti&egrave;re, par laquelle nous pass&acirc;mes,
pour arriver dans un bois perc&eacute; de diff&eacute;rentes avenues, plant&eacute;es
d'arbres sauvages qui n'avaient ni fleurs ni fruits. J'avoue que
j'aurais &eacute;t&eacute; fort embarrass&eacute;, si je me fusse trouv&eacute; seul dans un endroit
si &eacute;loign&eacute; et si champ&ecirc;tre; car je n'aurais sur quelle route tenir: mais
aussi ne quittais-je point mon conducteur, que je suivais pas &agrave; pas.
Quelques petits besoins pressants le firent &eacute;carter du grand chemin pour
s'enfoncer dans le plus &eacute;pais de la for&ecirc;t; j'y fus avec lui, et j'aimais
mieux l'y accompagner, que de rester seul et de risquer de le perdre.</p>

<p>Dans le moment que j'&eacute;tais ainsi spectateur oisif et passif, et que je
faisais des r&eacute;flexions qui n'&eacute;taient point de paille sur l'odeur qui
m'&eacute;lectrisait, malgr&eacute; l'eau sans pareille dont je me baignais, je vis
sortir du pied d'un arbre un petit oiseau qui ressemblait si
parfaitement &agrave; mon serin, que je crus que c'&eacute;tait lui-m&ecirc;me qui s'&eacute;tait
&eacute;chapp&eacute; de sa cage pour me venir trouver &agrave; Saint-Cloud, o&ugrave; il avait
entendu dire que j'allais: je louai son bon, petit c&#339;ur; je l'appelai et
courus apr&egrave;s lui; mais je reconnus bient&ocirc;t que c'&eacute;tait un oiseau
sauvage, qui avait cr&ucirc; dans les bois, et non dans une cabane comme le
mien; car il se sauva de moi sans vouloir seulement que je le prisse.</p>

<p>En courant ainsi apr&egrave;s lui, j'aper&ccedil;us remuer &agrave; quelques pas plus loin un
arbrisseau fort touffu; j'eus la curiosit&eacute; de vouloir m'en approcher
pour voir ce que c'&eacute;tait; mais ayant entendu dire qu'il y avait dans les
bois des b&ecirc;tes sauvages, dont il fallait se m&eacute;fier, j'eus la pr&eacute;caution
de prendre un de mes pistolets de poche d'une main, et mon couteau de
chasse nu de l'autre, et je m'y rendis le plus doucement qu'il me fut
possible.</p>

<p>Quelle fut ma surprise, grands Dieux! lorsque, arriv&eacute; pr&egrave;s de ce lieu,
j'entendis des cris humains de gens effray&eacute;s, et &agrave; qui j'avais fait peur
sans le vouloir: quelque chose que je pusse leur dire pour les rassurer,
ils se sauv&egrave;rent en criant au voleur de toutes leurs forces. Je
m'imaginai d'abord, parce qu'ils &eacute;taient presque nus, que c'&eacute;tait le nid
d'un faune et d'une dryade<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>; mais ayant regard&eacute; dans le centre de
l'arbrisseau j'y vis un habit noir, un petit manteau de m&ecirc;me couleur, un
chapeau sans agrafes, une robe de taffetas gros bleu et le jupon pareil,
un parasol violet, une coiffe blanche, des gants couleur de rose, une
bouteille de ratafiat de Neuilly &agrave; moiti&eacute; vide, et une calotte dans
laquelle il paraissait qu'on avait bu; tout cela me fit penser que ce
n'&eacute;tait point l&agrave; l'attirail de ces divinit&eacute;s bocag&egrave;res, qui n'en ont
d'autres que celui de la plus simple nature.</p>

<p class="footnote"><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Divinit&eacute;s des bois.</p>

<p>Aux cris effrayants de nos fuyards, mon ami pr&eacute;cipita son op&eacute;ration pour
me venir joindre; je lui contai le fait; il en rit beaucoup et de tout
son c&#339;ur: il commen&ccedil;ait m&ecirc;me d&eacute;j&agrave; &agrave; me faire part de ce qu'il en
pensait, lorsque trois gardes de chasse accourus au bruit, rencontr&egrave;rent
notre faune et notre dryade fugitive; ils les arr&ecirc;t&egrave;rent et les
emmen&egrave;rent &agrave; l'endroit d'o&ugrave; ils &eacute;taient partis, et o&ugrave; nous les
attendions: l'un et l'autre me parurent bien humili&eacute;s d'&ecirc;tre vus dans
l'&eacute;tat o&ugrave; ils &eacute;taient: mon ami conta l'histoire aux trois gardes, dont
il connaissait l'ancien; son ing&eacute;nuit&eacute; et la mienne les persuad&egrave;rent de
mon innocence.</p>

<p>Je reconnus le Faune aux culottes de velours, et la Dryade au petit
corset de basin garni de mousseline chiffonn&eacute;e, pour l'abb&eacute; et la
demoiselle qui &eacute;taient tomb&eacute;s &agrave; la mer en d&eacute;barquant &agrave; Auteuil, et qui
s'&eacute;taient tant divertis aux d&eacute;pens de ma culotte de velours goudronn&eacute;e:
ma partie &eacute;tait belle pour prendre ma revanche, et la pousser m&ecirc;me
jusqu'au <i>paroly</i>; mais je me suis fait un principe de ne jamais
insulter aux malheureux. Les gardes les firent habiller pour les
conduire chez le sieur Guy, leur inspecteur &agrave; Madrid; et sans nous
embarrasser de ce qu'ils allaient devenir, nous repr&icirc;mes une grande
avenue qui nous conduisit &agrave; une autre grande porte, par laquelle on
sortait de ce bois: mon ami me dit que cet endroit se nommait la porte
Maillot; que l'on y vendait de fort bon vin, et me proposa de nous y
rafra&icirc;chir; je l'acceptai: nous entr&acirc;mes dans une grande salle, o&ugrave; l'on
nous servit ce que nous avions demand&eacute;.</p>

<p>Nous avons pass&eacute; l&agrave; une bonne heure &agrave; nous reposer; apr&egrave;s laquelle nous
avons compt&eacute; et pay&eacute;; et nous sommes sortis pour achever notre voyage.
Quand une fois nous avons &eacute;t&eacute; &agrave; l'&Eacute;toile, j'ai reconnu cet endroit pour
y &ecirc;tre venu polissonner bien des fois &eacute;tant au coll&egrave;ge: de l&agrave; nous
sommes descendus &agrave; la grille des Champs &Eacute;lys&eacute;es, que nous avons
travers&eacute;s: c'&eacute;tait un jour de cong&eacute;; il y avait alors beaucoup
d'&eacute;coliers qui y louaient au battoir et au ballon: tous ceux de ma
connaissance que j'y rencontrai me sont venus sauter au col, et m'ont
promis de venir chez moi le lendemain pour apprendre toutes les
particularit&eacute;s de mon voyage, qui avait fait bien du bruit dans la gent
scolastique. Le paquebot &eacute;tait arriv&eacute; deux heures avant nous. Henriette
&eacute;tait partie chez elle avec tout notre bagage: j'appris qu'elle &eacute;tait
arriv&eacute;e en aussi bonne sant&eacute; que je l'avais souhait&eacute;; pour m'en assurer
par moi-m&ecirc;me, je fus la voir avec son fr&egrave;re: et je les remerciai
beaucoup l'un et l'autre de toutes leurs politesses; j'ai fait porter
chez moi tout mon &eacute;quipage, que j'y accompagnai.</p>

<p>Les voisins &eacute;taient aux portes et aux fen&ecirc;tres pour me voir arriver,
comme lorsque je fus parti; je les ai salu&eacute;s et embrass&eacute;s tous les uns
apr&egrave;s les autres; ils m'ont f&eacute;licit&eacute; sur mon heureux retour, et j'ai
r&eacute;pondu &agrave; leurs compliments du mieux qu'il m'a &eacute;t&eacute; possible. Apr&egrave;s avoir
&eacute;t&eacute; voir mon chat et mon serin, qui &agrave; peine me reconnaissaient, j'ai
envoy&eacute; dire par mon Savoyard &agrave; ma m&egrave;re et &agrave; mes deux tantes que j'&eacute;tais
arriv&eacute;; et me voil&agrave;.</p>

<p>Le lendemain matin je re&ccedil;us la visite de cinquante de mes amis, tous
&eacute;coliers ou ex-&eacute;coliers comme moi, auxquels je fus oblig&eacute; de faire une
relation en gros de mon voyage, de mes remarques et de mes aventures:
ils y prirent tant de plaisir qu'ils m'ont engag&eacute; a la donner d&eacute;taill&eacute;e
au public; et la voil&agrave;.</p>

<p>&Ocirc; vous tous qui cherchez le portrait d'un v&eacute;ritable Parisien, qui n'a
jamais sorti de son pays que pour aller en nourrice et pour en revenir,
achetez ce petit livre, lisez-le, et vous ne pourrez vous emp&ecirc;cher de
vous &eacute;crier avec moi: &laquo;Il est d'apr&egrave;s nature;&raquo; et le voil&agrave;.</p>

<p class="c smcap">fin</p>

<p class="c">Paris.&mdash;Imprimerie Nouvelle (assoc. ouv.), 11, rue Cadet. A. Mangeot,
directeur.</p>

<hr class="full" />

</body>
</html>
